# TODO: Translation updated at 2024-05-12 07:27

# game/script/H/y10_04.rpy:4
translate chinese y10_04_c63d1aa3:

    # lead "「あぁっ……」"
    lead "「あぁっ……」"

# game/script/H/y10_04.rpy:5
translate chinese y10_04_162f7b46:

    # "姫殿の白く繊細な手が、器用に私の男根を引っ張り出す。"
    "姫殿の白く繊細な手が、器用に私の男根を引っ張り出す。"

# game/script/H/y10_04.rpy:7
translate chinese y10_04_995989e3:

    # voice "him2465"
    # him "「あぁ……貴方様のおちんぽぉ……もう、大きくぅ……」"
    voice "him2465"
    him "「あぁ……貴方様のおちんぽぉ……もう、大きくぅ……」"

# game/script/H/y10_04.rpy:9
translate chinese y10_04_862a136b:

    # "姫殿は私の耳朶に、少しひんやりとした息を吹きかける。"
    "姫殿は私の耳朶に、少しひんやりとした息を吹きかける。"

# game/script/H/y10_04.rpy:10
translate chinese y10_04_765161e4:

    # "冷気で背筋が寒くなり、鳥肌が立つ。そのせいか、何もされていないのに乳首までが勃ち上がり、ペニスも更に勃起を強めた。"
    "冷気で背筋が寒くなり、鳥肌が立つ。そのせいか、何もされていないのに乳首までが勃ち上がり、ペニスも更に勃起を強めた。"

# game/script/H/y10_04.rpy:13
translate chinese y10_04_b1449766:

    # voice "him2466"
    # him "「どうして、ほしいですかぁ……？　この大きくなっちゃったおちんちん、私にどうしてほしいのですかぁ……？」"
    voice "him2466"
    him "「どうして、ほしいですかぁ……？　この大きくなっちゃったおちんちん、私にどうしてほしいのですかぁ……？」"

# game/script/H/y10_04.rpy:15
translate chinese y10_04_9cae2b0b:

    # lead "「あ、あぁ……っ」"
    lead "「あ、あぁ……っ」"

# game/script/H/y10_04.rpy:18
translate chinese y10_04_3c88d6a0:

    # voice "him2467"
    # him "「何でも言っていいんですよぉ……何でもぉ、好きなこと……私にさせていいんですぅ……貴方様のためなら何でも……してほしいこと、何でもしてあげますからぁ……♥」"
    voice "him2467"
    him "「何でも言っていいんですよぉ……何でもぉ、好きなこと……私にさせていいんですぅ……貴方様のためなら何でも……してほしいこと、何でもしてあげますからぁ……♥」"

# game/script/H/y10_04.rpy:22
translate chinese y10_04_d4cb9dd2:

    # voice "him2468"
    # him "「いいえ、させてくださいぃ……私にぃ……いやらしいこと、いっぱいぃ……♥　貴方様を、気持ちよくしたいのですぅ……」"
    voice "him2468"
    him "「いいえ、させてくださいぃ……私にぃ……いやらしいこと、いっぱいぃ……♥　貴方様を、気持ちよくしたいのですぅ……」"

# game/script/H/y10_04.rpy:26
translate chinese y10_04_cf08c545:

    # voice "him2469"
    # him "「貴方様の、おちんちんも、期待してますぅ……期待でびくびく、震えてるみたいぃ……早く気持ちよくしてほしいって、甘えてるみたいですぅ……♥」"
    voice "him2469"
    him "「貴方様の、おちんちんも、期待してますぅ……期待でびくびく、震えてるみたいぃ……早く気持ちよくしてほしいって、甘えてるみたいですぅ……♥」"

# game/script/H/y10_04.rpy:28
translate chinese y10_04_d76b5098:

    # "姫殿の手のひらに握られた肉幹が、血が通ってどんくんどくんと暴れだす。"
    "姫殿の手のひらに握られた肉幹が、血が通ってどんくんどくんと暴れだす。"

# game/script/H/y10_04.rpy:29
translate chinese y10_04_7e62b6a7:

    # "しかし言葉とは裏腹に、姫殿は焦らすつもりなのか、竿を強く握るわけでもなく、さわさわと弄ぶだけだ。"
    "しかし言葉とは裏腹に、姫殿は焦らすつもりなのか、竿を強く握るわけでもなく、さわさわと弄ぶだけだ。"

# game/script/H/y10_04.rpy:30
translate chinese y10_04_f9ca2ed6:

    # lead "「ひ、姫殿ぉっ……」"
    lead "「ひ、姫殿ぉっ……」"

# game/script/H/y10_04.rpy:31
translate chinese y10_04_fc0bd3f1:

    # "私は軽く抗議の声を上げる。"
    "私は軽く抗議の声を上げる。"

# game/script/H/y10_04.rpy:32
translate chinese y10_04_a2201bfa:

    # "してほしいことなど一つしかないと分かっているはずなのに、姫殿は意地悪をしているのだ。"
    "してほしいことなど一つしかないと分かっているはずなのに、姫殿は意地悪をしているのだ。"

# game/script/H/y10_04.rpy:35
translate chinese y10_04_bba96acc:

    # voice "him2470"
    # him "「私に何をさせたいんですかぁ……？　今夜は、貴方様がお殿様ぁ……私は貴方様にお仕えする侍女になりますぅ……」"
    voice "him2470"
    him "「私に何をさせたいんですかぁ……？　今夜は、貴方様がお殿様ぁ……私は貴方様にお仕えする侍女になりますぅ……」"

# game/script/H/y10_04.rpy:37
translate chinese y10_04_a1f28a32:

    # lead "「そ、そんな、侍女などと、そなたは私の大切な……」"
    lead "「そ、そんな、侍女などと、そなたは私の大切な……」"

# game/script/H/y10_04.rpy:40
translate chinese y10_04_010c156b:

    # voice "him2471"
    # him "「わたしがしたいのですぅ……貴方様のおそばでぇ、貴方様に、た～っぷりご奉仕ぃ……♥　させてくださぁい……」"
    voice "him2471"
    him "「わたしがしたいのですぅ……貴方様のおそばでぇ、貴方様に、た～っぷりご奉仕ぃ……♥　させてくださぁい……」"

# game/script/H/y10_04.rpy:42
translate chinese y10_04_a789f853:

    # "彼女の冷たい息をずっと耳に感じ、ゾクゾクするような快感が続いているところへ……。"
    "彼女の冷たい息をずっと耳に感じ、ゾクゾクするような快感が続いているところへ……。"

# game/script/H/y10_04.rpy:45
translate chinese y10_04_4280cb68:

    # voice "him2472"
    # him "「何なりとお申し付けくださいませぇ……ちゅっ♥」"
    voice "him2472"
    him "「何なりとお申し付けくださいませぇ……ちゅっ♥」"

# game/script/H/y10_04.rpy:47
translate chinese y10_04_17523534:

    # "耳たぶにキスされ、一気に興奮が跳ね上がる。"
    "耳たぶにキスされ、一気に興奮が跳ね上がる。"

# game/script/H/y10_04.rpy:48
translate chinese y10_04_f9916c35:

    # lead "「じゃあっ、は、早くしごいてくれ……！」"
    lead "「じゃあっ、は、早くしごいてくれ……！」"

# game/script/H/y10_04.rpy:49
translate chinese y10_04_bda72c51:

    # "バクバクと鼓動が激しくなり、限界まで屹立した肉棒が更に硬さを増す。"
    "バクバクと鼓動が激しくなり、限界まで屹立した肉棒が更に硬さを増す。"

# game/script/H/y10_04.rpy:50
translate chinese y10_04_7c184c8a:

    # lead "「（とにかく肉棒に何か刺激を与えてもらわねば、どうにかなりそうだ！）」"
    lead "「（とにかく肉棒に何か刺激を与えてもらわねば、どうにかなりそうだ！）」"

# game/script/H/y10_04.rpy:51
translate chinese y10_04_709ce7dc:

    # lead "「は、はやくぅ……」"
    lead "「は、はやくぅ……」"

# game/script/H/y10_04.rpy:54
translate chinese y10_04_eca0ff1a:

    # voice "him2473"
    # him "「うふふ……しごくだけ？　それでは面白くないのではないですかぁ……？」"
    voice "him2473"
    him "「うふふ……しごくだけ？　それでは面白くないのではないですかぁ……？」"

# game/script/H/y10_04.rpy:56
translate chinese y10_04_6e20d713:

    # "挑発するように囁く姫殿。"
    "挑発するように囁く姫殿。"

# game/script/H/y10_04.rpy:57
translate chinese y10_04_14ae04fa:

    # lead "「しからば、どうすれば面白くなるというのだっ……」"
    lead "「しからば、どうすれば面白くなるというのだっ……」"

# game/script/H/y10_04.rpy:58
translate chinese y10_04_bb0c986e:

    # "私はせっかちに問いかける。"
    "私はせっかちに問いかける。"

# game/script/H/y10_04.rpy:61
translate chinese y10_04_55904162:

    # voice "him2474"
    # him "「たまにはぁ……こういうのは、いかがかしら……？」"
    voice "him2474"
    him "「たまにはぁ……こういうのは、いかがかしら……？」"

# game/script/H/y10_04.rpy:63
translate chinese y10_04_991e4d7b:

    # "するり、と私の腰に姫殿の白い美脚が絡みつく。"
    "するり、と私の腰に姫殿の白い美脚が絡みつく。"

# game/script/H/y10_04.rpy:64
translate chinese y10_04_6789e562:

    # lead "「こ、こういうのとは？」"
    lead "「こ、こういうのとは？」"

# game/script/H/y10_04.rpy:67
translate chinese y10_04_1068efb5:

    # voice "him2475"
    # him "「ふふ……」"
    voice "him2475"
    him "「ふふ……」"

# game/script/H/y10_04.rpy:69
translate chinese y10_04_72e11c63:

    # "どうするのかと見守っていると、姫殿の両の足指が、肉茎をしっかりと挟み込んできた。"
    "どうするのかと見守っていると、姫殿の両の足指が、肉茎をしっかりと挟み込んできた。"

# game/script/H/y10_04.rpy:71
translate chinese y10_04_5943be06:

    # lead "「うぁっ……」"
    lead "「うぁっ……」"

# game/script/H/y10_04.rpy:72
translate chinese y10_04_7f6dc43a:

    # "親指と人差指の間できつく挟まれ、驚きの声を漏らす。"
    "親指と人差指の間できつく挟まれ、驚きの声を漏らす。"

# game/script/H/y10_04.rpy:73
translate chinese y10_04_ef5efa3f:

    # "これは……噂に聞く『足コキ』というやつなのだろうか。"
    "これは……噂に聞く『足コキ』というやつなのだろうか。"

# game/script/H/y10_04.rpy:74
translate chinese y10_04_7f4d2c11:

    # "足コキとは……足の裏やつま先などを使って、肉棒を刺激する淫技である。"
    "足コキとは……足の裏やつま先などを使って、肉棒を刺激する淫技である。"

# game/script/H/y10_04.rpy:75
translate chinese y10_04_3318fb19:

    # "聞くところによると、足に対するフェティシズムを持つ人や、踏まれたりすることで性的快感を得るマゾヒスティックな人などには、たいそう悦ばれるプレイだそうだが……。"
    "聞くところによると、足に対するフェティシズムを持つ人や、踏まれたりすることで性的快感を得るマゾヒスティックな人などには、たいそう悦ばれるプレイだそうだが……。"

# game/script/H/y10_04.rpy:78
translate chinese y10_04_733bef9a:

    # voice "him2476"
    # him "「どうですかぁ？　こういうのは、嫌、ですかぁ？」"
    voice "him2476"
    him "「どうですかぁ？　こういうのは、嫌、ですかぁ？」"

# game/script/H/y10_04.rpy:80
translate chinese y10_04_d6805725:

    # lead "「い、いやっ、嫌じゃない……！」"
    lead "「い、いやっ、嫌じゃない……！」"

# game/script/H/y10_04.rpy:81
translate chinese y10_04_e960cbba:

    # "むしろ初めての体験でワクワクしていた。"
    "むしろ初めての体験でワクワクしていた。"

# game/script/H/y10_04.rpy:84
translate chinese y10_04_9ce1492b:

    # voice "him2477"
    # him "「では、してあげますね……私の脚でぇ、おちんちん、上から下まで、優しくぅ……♥」"
    voice "him2477"
    him "「では、してあげますね……私の脚でぇ、おちんちん、上から下まで、優しくぅ……♥」"

# game/script/H/y10_04.rpy:86
translate chinese y10_04_a9937cc0:

    # voice "him2478"
    # him "「撫でてあげますぅ……足の裏で、ムニュってしてぇ……足の指で、キュってはさんでぇ……♥　いっぱい、いっぱい、脚で可愛がってあ・げ・る……♥」"
    voice "him2478"
    him "「撫でてあげますぅ……足の裏で、ムニュってしてぇ……足の指で、キュってはさんでぇ……♥　いっぱい、いっぱい、脚で可愛がってあ・げ・る……♥」"

# game/script/H/y10_04.rpy:88
translate chinese y10_04_a62ab71d:

    # lead "「お頼み申す……！」"
    lead "「お頼み申す……！」"

# game/script/H/y10_04.rpy:89
translate chinese y10_04_83620e7c:

    # "姫殿に身を任せる。"
    "姫殿に身を任せる。"

# game/script/H/y10_04.rpy:90
translate chinese y10_04_810991fb:

    # "姫殿が私の上に覆いかぶさっている形になるので、私に見えるものと言えば姫殿の髪の毛だけで、それは少し寂しいものがあるのだが……。"
    "姫殿が私の上に覆いかぶさっている形になるので、私に見えるものと言えば姫殿の髪の毛だけで、それは少し寂しいものがあるのだが……。"

# game/script/H/y10_04.rpy:91
translate chinese y10_04_76ef8d58:

    # "すんなりと細く、それでいて優美な曲線を描く脚が私の逸物を挟み込んでいるのだと思うと……それだけで官能的で、たった今から脚フェチに転向してしまいそうな魅力があった。"
    "すんなりと細く、それでいて優美な曲線を描く脚が私の逸物を挟み込んでいるのだと思うと……それだけで官能的で、たった今から脚フェチに転向してしまいそうな魅力があった。"

# game/script/H/y10_04.rpy:94
translate chinese y10_04_8d996898:

    # voice "him2479"
    # him "「んっ、んっ……んぅっ……♥」"
    voice "him2479"
    him "「んっ、んっ……んぅっ……♥」"

# game/script/H/y10_04.rpy:96
translate chinese y10_04_34175de1:

    # "姫殿の少し荒い息遣いとともに、足コキが開始される。"
    "姫殿の少し荒い息遣いとともに、足コキが開始される。"

# game/script/H/y10_04.rpy:97
translate chinese y10_04_85419354:

    # lead "「くっ……！」"
    lead "「くっ……！」"

# game/script/H/y10_04.rpy:98
translate chinese y10_04_00b51990:

    # "き、気持ちいいっ……！"
    "き、気持ちいいっ……！"

# game/script/H/y10_04.rpy:99
translate chinese y10_04_a0189273:

    # "姫殿の、少しひんやりとしてピンク味を帯びた足の裏は、一度も歩いたことのない赤ん坊の足裏のように、ふんわりとしてすべすべしている。"
    "姫殿の、少しひんやりとしてピンク味を帯びた足の裏は、一度も歩いたことのない赤ん坊の足裏のように、ふんわりとしてすべすべしている。"

# game/script/H/y10_04.rpy:100
translate chinese y10_04_3017c04a:

    # "もっとも、姫殿は私にとって天女のような存在だから、『実は某猫型ロボットのようにちょっぴり浮いている』のだと言われても、容易に信じる事ができると思った。"
    "もっとも、姫殿は私にとって天女のような存在だから、『実は某猫型ロボットのようにちょっぴり浮いている』のだと言われても、容易に信じる事ができると思った。"

# game/script/H/y10_04.rpy:103
translate chinese y10_04_ba8ec78e:

    # voice "him2480"
    # him "「おちんちん、どこが気持ちいいですかぁ？」"
    voice "him2480"
    him "「おちんちん、どこが気持ちいいですかぁ？」"

# game/script/H/y10_04.rpy:105
translate chinese y10_04_1ae099fa:

    # lead "「あ、あぁ……そうやって、竿を擦ってくれるとありがたい……」"
    lead "「あ、あぁ……そうやって、竿を擦ってくれるとありがたい……」"

# game/script/H/y10_04.rpy:108
translate chinese y10_04_576d1d97:

    # voice "him2481"
    # him "「こぉ、でいいですかぁ……？」"
    voice "him2481"
    him "「こぉ、でいいですかぁ……？」"

# game/script/H/y10_04.rpy:111
translate chinese y10_04_0589c271:

    # "姫殿は、肉棒を挟み込んだ両足を同時に上下させる。"
    "姫殿は、肉棒を挟み込んだ両足を同時に上下させる。"

# game/script/H/y10_04.rpy:112
translate chinese y10_04_f312d264:

    # "両足で包み込むように密着させながら、指の股でつねるように擦り上げてくるので、かなりの刺激と圧迫感がある。"
    "両足で包み込むように密着させながら、指の股でつねるように擦り上げてくるので、かなりの刺激と圧迫感がある。"

# game/script/H/y10_04.rpy:113
translate chinese y10_04_e4c146c8:

    # lead "「あ、あぁっ、いいっ……！」"
    lead "「あ、あぁっ、いいっ……！」"

# game/script/H/y10_04.rpy:114
translate chinese y10_04_118700e6:

    # "手ではなく脚で扱いているので、繊細な手指にはない荒々しさがある。"
    "手ではなく脚で扱いているので、繊細な手指にはない荒々しさがある。"

# game/script/H/y10_04.rpy:115
translate chinese y10_04_928a217f:

    # "痛いぐらいのその荒っぽさが、逆に興奮をそそり、快感を感じてしまう。"
    "痛いぐらいのその荒っぽさが、逆に興奮をそそり、快感を感じてしまう。"

# game/script/H/y10_04.rpy:119
translate chinese y10_04_fd6837eb:

    # voice "him2482"
    # him "「うふ♥　気持ちよさそうですねぇ……♥　では、手でするのと、脚でするの……どっちが気持ちいですかぁ？」"
    voice "him2482"
    him "「うふ♥　気持ちよさそうですねぇ……♥　では、手でするのと、脚でするの……どっちが気持ちいですかぁ？」"

# game/script/H/y10_04.rpy:121
translate chinese y10_04_583da08c:

    # lead "「どっちが……」"
    lead "「どっちが……」"

# game/script/H/y10_04.rpy:122
translate chinese y10_04_1333fb5b:

    # "究極の二択とも言える質問に、思わず熟考してしまう。"
    "究極の二択とも言える質問に、思わず熟考してしまう。"

# game/script/H/y10_04.rpy:124
translate chinese y10_04_baaef4fc:

    # lead "「うーん、手も脚も、それぞれの良さがあるから、選ぶのは難しいな」"
    lead "「うーん、手も脚も、それぞれの良さがあるから、選ぶのは難しいな」"

# game/script/H/y10_04.rpy:125
translate chinese y10_04_f27b3807:

    # "正直に答えると平凡な返事になってしまう。"
    "正直に答えると平凡な返事になってしまう。"

# game/script/H/y10_04.rpy:126
translate chinese y10_04_752e2666:

    # lead "「逆に姫殿は、どっちがよいのだ？」"
    lead "「逆に姫殿は、どっちがよいのだ？」"

# game/script/H/y10_04.rpy:129
translate chinese y10_04_5f2fbed3:

    # voice "him2483"
    # him "「私が、ですか？」"
    voice "him2483"
    him "「私が、ですか？」"

# game/script/H/y10_04.rpy:131
translate chinese y10_04_ff2e2271:

    # lead "「うむ……どっちがやってて愉しい、とか……」"
    lead "「うむ……どっちがやってて愉しい、とか……」"

# game/script/H/y10_04.rpy:134
translate chinese y10_04_df586c0c:

    # voice "him2484"
    # him "「ふふぅ、そうですねぇ……」"
    voice "him2484"
    him "「ふふぅ、そうですねぇ……」"

# game/script/H/y10_04.rpy:137
translate chinese y10_04_a529ebc2:

    # "姫殿は脚を動かすことは忘れずに、少し考えてから答えた。"
    "姫殿は脚を動かすことは忘れずに、少し考えてから答えた。"

# game/script/H/y10_04.rpy:140
translate chinese y10_04_3d8c8ab8:

    # voice "him2485"
    # him "「手でするのはぁ、貴方様を気持ちよくしてさしあげたいという一心でやっていましたけどぉ……脚でするのはぁ、ちょっと悪戯しているみたいで、愉しいかも知れませんぅ……」"
    voice "him2485"
    him "「手でするのはぁ、貴方様を気持ちよくしてさしあげたいという一心でやっていましたけどぉ……脚でするのはぁ、ちょっと悪戯しているみたいで、愉しいかも知れませんぅ……」"

# game/script/H/y10_04.rpy:142
translate chinese y10_04_2ce6ea9d:

    # lead "「いたずら？」"
    lead "「いたずら？」"

# game/script/H/y10_04.rpy:146
translate chinese y10_04_47e85195:

    # voice "him2486"
    # him "「ええ……本来脚で何かをするなんて、お行儀の悪いことでしょう？」"
    voice "him2486"
    him "「ええ……本来脚で何かをするなんて、お行儀の悪いことでしょう？」"

# game/script/H/y10_04.rpy:150
translate chinese y10_04_faf80eca:

    # voice "him2487"
    # him "「そんな行為を……大切な貴方様にしてしまっている……そう考えるとぉ……」"
    voice "him2487"
    him "「そんな行為を……大切な貴方様にしてしまっている……そう考えるとぉ……」"

# game/script/H/y10_04.rpy:154
translate chinese y10_04_0bf7eb7c:

    # voice "him2488"
    # him "「イケナイことをしているみたいでぇ……少し、ドキドキしちゃいますぅ……♥」"
    voice "him2488"
    him "「イケナイことをしているみたいでぇ……少し、ドキドキしちゃいますぅ……♥」"

# game/script/H/y10_04.rpy:156
translate chinese y10_04_7d24269e:

    # lead "「そ、そうか……（ドキドキ……）」"
    lead "「そ、そうか……（ドキドキ……）」"

# game/script/H/y10_04.rpy:157
translate chinese y10_04_17ebb353:

    # "姫殿のドキドキがこちらにも移ったかのように、胸が高鳴ってしまう。"
    "姫殿のドキドキがこちらにも移ったかのように、胸が高鳴ってしまう。"

# game/script/H/y10_04.rpy:158
translate chinese y10_04_437ab553:

    # "姫殿に、イケナイことをされている……そんな風に考えるだけで、男根が反応しビンビンにおっ勃ってしまう。"
    "姫殿に、イケナイことをされている……そんな風に考えるだけで、男根が反応しビンビンにおっ勃ってしまう。"

# game/script/H/y10_04.rpy:161
translate chinese y10_04_3a31ddd8:

    # voice "him2489"
    # him "「ええ……いけないことですぅ……大好きな御方のおちんぽ様を、足蹴にしてしまうなんてぇ……♥　あってはならないこと……」"
    voice "him2489"
    him "「ええ……いけないことですぅ……大好きな御方のおちんぽ様を、足蹴にしてしまうなんてぇ……♥　あってはならないこと……」"

# game/script/H/y10_04.rpy:165
translate chinese y10_04_2ed44043:

    # voice "him2490"
    # him "「そんなひどいことをしている私……悪い子ですね、とってもぉぉ……」"
    voice "him2490"
    him "「そんなひどいことをしている私……悪い子ですね、とってもぉぉ……」"

# game/script/H/y10_04.rpy:169
translate chinese y10_04_f381d4e5:

    # voice "him2491"
    # him "「でも、愉しいんですぅ……私の脚が、貴方様を自由に……弄んでいると思うとぉ……何だかゾクゾクしてぇ……おまんこまで、キュウって、感じちゃうんですぅ……♥」"
    voice "him2491"
    him "「でも、愉しいんですぅ……私の脚が、貴方様を自由に……弄んでいると思うとぉ……何だかゾクゾクしてぇ……おまんこまで、キュウって、感じちゃうんですぅ……♥」"

# game/script/H/y10_04.rpy:171
translate chinese y10_04_5769e6aa:

    # "扇情的な台詞を耳元で囁き続ける姫殿。その甘くてセクシーな声を聞いているだけで、悪寒のような痺れが耳たぶから肉棒まで走り抜ける。"
    "扇情的な台詞を耳元で囁き続ける姫殿。その甘くてセクシーな声を聞いているだけで、悪寒のような痺れが耳たぶから肉棒まで走り抜ける。"

# game/script/H/y10_04.rpy:172
translate chinese y10_04_5d6a347c:

    # lead "「興奮、しているのだな、姫殿……そなたは、足コキをして興奮している……」"
    lead "「興奮、しているのだな、姫殿……そなたは、足コキをして興奮している……」"

# game/script/H/y10_04.rpy:175
translate chinese y10_04_155ba05b:

    # voice "him2492"
    # him "「そうですぅ……悪いことをして、興奮しちゃってるぅ、イケナイおまんこぉ……♥　尊いおちんぽ様、脚でふみふみして、おまんこ濡らしちゃってる、いやらしい私なんですぅ♥」"
    voice "him2492"
    him "「そうですぅ……悪いことをして、興奮しちゃってるぅ、イケナイおまんこぉ……♥　尊いおちんぽ様、脚でふみふみして、おまんこ濡らしちゃってる、いやらしい私なんですぅ♥」"

# game/script/H/y10_04.rpy:177
translate chinese y10_04_9a557e1b:

    # lead "「よいのだ姫殿、私だって興奮している……」"
    lead "「よいのだ姫殿、私だって興奮している……」"

# game/script/H/y10_04.rpy:178
translate chinese y10_04_fc0f31ee:

    # lead "「姫殿に、脚でイケナイことをされて悦んでいる……そんな男なのだ……！」"
    lead "「姫殿に、脚でイケナイことをされて悦んでいる……そんな男なのだ……！」"

# game/script/H/y10_04.rpy:181
translate chinese y10_04_870a418b:

    # voice "him2493"
    # him "「好き、ですぅっ……そんな貴方様が、好きぃっ……欲望に正直な貴方様はぁ……素敵ですぅ……♥」"
    voice "him2493"
    him "「好き、ですぅっ……そんな貴方様が、好きぃっ……欲望に正直な貴方様はぁ……素敵ですぅ……♥」"

# game/script/H/y10_04.rpy:184
translate chinese y10_04_18efd4be:

    # voice "him2494"
    # him "「素直で真面目な貴方様がぁ……えっちに没頭している姿ぁ……わたしの足コキに溺れちゃってる姿ぁ……そそりますぅ……性癖に、刺さりますぅぅ……♥」"
    voice "him2494"
    him "「素直で真面目な貴方様がぁ……えっちに没頭している姿ぁ……わたしの足コキに溺れちゃってる姿ぁ……そそりますぅ……性癖に、刺さりますぅぅ……♥」"

# game/script/H/y10_04.rpy:188
translate chinese y10_04_9286de95:

    # voice "him2495"
    # him "「私にぃ……脚でこちょこちょされてぇ……めちゃくちゃにもみもみされてぇ……あえぎ声、出しちゃってる貴方さまぁ……♥　いやらしすぎてぇっ……これは完全に成人指定ですぅ♥」"
    voice "him2495"
    him "「私にぃ……脚でこちょこちょされてぇ……めちゃくちゃにもみもみされてぇ……あえぎ声、出しちゃってる貴方さまぁ……♥　いやらしすぎてぇっ……これは完全に成人指定ですぅ♥」"

# game/script/H/y10_04.rpy:190
translate chinese y10_04_47d5a68d:

    # lead "「あぁっ、姫殿っ……」"
    lead "「あぁっ、姫殿っ……」"

# game/script/H/y10_04.rpy:191
translate chinese y10_04_09ccb534:

    # "励まされて気分が盛り上がり、顔を動かして彼女の胸に手を伸ばそうとするが……。"
    "励まされて気分が盛り上がり、顔を動かして彼女の胸に手を伸ばそうとするが……。"

# game/script/H/y10_04.rpy:194
translate chinese y10_04_df8eade4:

    # voice "him2496"
    # him "「いけませんぅっ……ちゃんと前を向いてくださぁい」"
    voice "him2496"
    him "「いけませんぅっ……ちゃんと前を向いてくださぁい」"

# game/script/H/y10_04.rpy:196
translate chinese y10_04_b26c5061:

    # lead "「は、はい……」"
    lead "「は、はい……」"

# game/script/H/y10_04.rpy:197
translate chinese y10_04_5aa6a0e9:

    # "やんわりと叱責され、反対に空いている手で乳首をつままれてしまう。"
    "やんわりと叱責され、反対に空いている手で乳首をつままれてしまう。"

# game/script/H/y10_04.rpy:198
translate chinese y10_04_385527d7:

    # lead "「うっ、姫殿っ……」"
    lead "「うっ、姫殿っ……」"

# game/script/H/y10_04.rpy:201
translate chinese y10_04_a4a54272:

    # voice "him2497"
    # him "「気持ちいい、でしょぉ？　乳首も一緒にコリコリするとぉ、も～っとぉ、気持ちいいぃ……♥」"
    voice "him2497"
    him "「気持ちいい、でしょぉ？　乳首も一緒にコリコリするとぉ、も～っとぉ、気持ちいいぃ……♥」"

# game/script/H/y10_04.rpy:203
translate chinese y10_04_5c5e1f1b:

    # lead "「あ、ぁぁっ……！」"
    lead "「あ、ぁぁっ……！」"

# game/script/H/y10_04.rpy:204
translate chinese y10_04_3e5a30da:

    # "なすがままに弄ばれて、恥ずかしい喘ぎ声を上げる。"
    "なすがままに弄ばれて、恥ずかしい喘ぎ声を上げる。"

# game/script/H/y10_04.rpy:205
translate chinese y10_04_f3f10a7e:

    # lead "「き、気持ちいいっ……！」"
    lead "「き、気持ちいいっ……！」"

# game/script/H/y10_04.rpy:206
translate chinese y10_04_67b1ad06:

    # "恥ずかしいが、途轍もない気持ちよさで、我を忘れた。"
    "恥ずかしいが、途轍もない気持ちよさで、我を忘れた。"

# game/script/H/y10_04.rpy:209
translate chinese y10_04_449a7bb0:

    # voice "him2498"
    # him "「うふふっ♥　可愛い声ですぅ♥　もしかして、もう、イっちゃいそう、ですかぁ？」"
    voice "him2498"
    him "「うふふっ♥　可愛い声ですぅ♥　もしかして、もう、イっちゃいそう、ですかぁ？」"

# game/script/H/y10_04.rpy:211
translate chinese y10_04_f705d0ea:

    # lead "「あ、あぁっ！　イクッ……イキそうだっ！」"
    lead "「あ、あぁっ！　イクッ……イキそうだっ！」"

# game/script/H/y10_04.rpy:214
translate chinese y10_04_d4eeeefb:

    # voice "him2499"
    # him "「分かりました……では、乳首とおちんちん、二点責めぇっ♥　同時に悪戯されながらぁ……気持ちよくなってぇ……イッちゃってくださぁいっ♥」"
    voice "him2499"
    him "「分かりました……では、乳首とおちんちん、二点責めぇっ♥　同時に悪戯されながらぁ……気持ちよくなってぇ……イッちゃってくださぁいっ♥」"

# game/script/H/y10_04.rpy:218
translate chinese y10_04_3901a0fa:

    # voice "him2500"
    # him "「ね？　きもちいい？　おちんぽも乳首もぉ、両方ぉきもちぃいぃ？　胸がぁ、乳首がぁ、キュンキュンしてぇ、おちんぽもキュンキュンしちゃうぅぅ♥」"
    voice "him2500"
    him "「ね？　きもちいい？　おちんぽも乳首もぉ、両方ぉきもちぃいぃ？　胸がぁ、乳首がぁ、キュンキュンしてぇ、おちんぽもキュンキュンしちゃうぅぅ♥」"

# game/script/H/y10_04.rpy:221
translate chinese y10_04_214196b7:

    # voice "him2501"
    # him "「どっちもきもちぃぃ♥　どっちもきもちいいですよぉ？　ハァッ、ハァァッ……♥　もう、出ちゃうぅ？　おちんちんからぁ、あちゅ～いシャワーでちゃいましゅかぁ？」"
    voice "him2501"
    him "「どっちもきもちぃぃ♥　どっちもきもちいいですよぉ？　ハァッ、ハァァッ……♥　もう、出ちゃうぅ？　おちんちんからぁ、あちゅ～いシャワーでちゃいましゅかぁ？」"

# game/script/H/y10_04.rpy:225
translate chinese y10_04_dd857275:

    # voice "him2502"
    # him "「出していいんですぅ……もぉ、がまん、しないでぇ……わたしが、てつだって、あげましゅからぁ……おちんちんからぁ、きもちいいの、いっぱいだせるよぉにぃ……♥」"
    voice "him2502"
    him "「出していいんですぅ……もぉ、がまん、しないでぇ……わたしが、てつだって、あげましゅからぁ……おちんちんからぁ、きもちいいの、いっぱいだせるよぉにぃ……♥」"

# game/script/H/y10_04.rpy:229
translate chinese y10_04_754a674e:

    # voice "him2503"
    # him "「それぇっ♥♥　いっけぇぇぇぇえぇぇぇぇぇぇぇーーーっ……♥♥」"
    voice "him2503"
    him "「それぇっ♥♥　いっけぇぇぇぇえぇぇぇぇぇぇぇーーーっ……♥♥」"

# game/script/H/y10_04.rpy:232
translate chinese y10_04_600dfea1:

    # "むぎゅうっ！"
    "むぎゅうっ！"

# game/script/H/y10_04.rpy:233
translate chinese y10_04_54c6b72c:

    # "根本を土踏まずで強く押さえつけられ、それが致命傷となった。"
    "根本を土踏まずで強く押さえつけられ、それが致命傷となった。"

# game/script/H/y10_04.rpy:234
translate chinese y10_04_2e1ec48f:

    # lead "「う、あぁぁっっ……！！」"
    lead "「う、あぁぁっっ……！！」"

# game/script/H/y10_04.rpy:238
translate chinese y10_04_391fa60c:

    # "どびゅっっ！！　びゅるるるるるるるるーーーーっっ……！！　ビュクビュクビュクビュクビュク～～～ッッ！！　びゅびゅるるるるるるるーーーっっ！！"
    "どびゅっっ！！　びゅるるるるるるるるーーーーっっ……！！　ビュクビュクビュクビュクビュク～～～ッッ！！　びゅびゅるるるるるるるーーーっっ！！"

# game/script/H/y10_04.rpy:239
translate chinese y10_04_28452b6a:

    # lead "「あぁぁぁぁーーーっ！！」"
    lead "「あぁぁぁぁーーーっ！！」"

# game/script/H/y10_04.rpy:240
translate chinese y10_04_965e2479:

    # "私は首を仰け反らせ、これでもかと白い液体を破裂させた。"
    "私は首を仰け反らせ、これでもかと白い液体を破裂させた。"

# game/script/H/y10_04.rpy:243
translate chinese y10_04_c6b8addf:

    # voice "him2504"
    # him "「あぁぁっ……出ましたぁ……貴重なおちんちんのお汁ぅぅ♥　受け止められないのが残念ですぅ……♥　はぁ、はぁ……♥」"
    voice "him2504"
    him "「あぁぁっ……出ましたぁ……貴重なおちんちんのお汁ぅぅ♥　受け止められないのが残念ですぅ……♥　はぁ、はぁ……♥」"

# game/script/H/y10_04.rpy:245
translate chinese y10_04_59f61e26:

    # "脚を動かして少し疲れたのか、姫殿も息を切らせながら、うっとりと呟いていた。"
    "脚を動かして少し疲れたのか、姫殿も息を切らせながら、うっとりと呟いていた。"

# game/script/H/y10_04.rpy:248
translate chinese y10_04_170f1dc1:

    # voice "him2505"
    # him "「脚がお殿様おちんぽのお汁でべちゃべちゃですぅ……うふぅ♥　いっぱい出ましたねぇぇ……♥　もしかして、この技、気に入りましたか？」"
    voice "him2505"
    him "「脚がお殿様おちんぽのお汁でべちゃべちゃですぅ……うふぅ♥　いっぱい出ましたねぇぇ……♥　もしかして、この技、気に入りましたか？」"

# game/script/H/y10_04.rpy:250
translate chinese y10_04_0297f480:

    # lead "「あ、あぁ……すごく良かった……」"
    lead "「あ、あぁ……すごく良かった……」"

# game/script/H/y10_04.rpy:251
translate chinese y10_04_1b704a84:

    # "まだ興奮冷めやらぬ気持ちで言う。"
    "まだ興奮冷めやらぬ気持ちで言う。"

# game/script/H/y10_04.rpy:252
translate chinese y10_04_041ce94b:

    # "手ではなく脚で扱かれるという、若干被虐的な行為によって、何故か興奮がいや増してしまったのは、紛れもない事実であった。"
    "手ではなく脚で扱かれるという、若干被虐的な行為によって、何故か興奮がいや増してしまったのは、紛れもない事実であった。"

# game/script/H/y10_04.rpy:255
translate chinese y10_04_4a3ade73:

    # voice "him2506"
    # him "「そうですかぁ……そんなにお気に召したならぁ……」"
    voice "him2506"
    him "「そうですかぁ……そんなにお気に召したならぁ……」"

# game/script/H/y10_04.rpy:258
translate chinese y10_04_989c06c8:

    # "むにゅっ、にちゃっ……！"
    "むにゅっ、にちゃっ……！"

# game/script/H/y10_04.rpy:259
translate chinese y10_04_f825efe6:

    # "姫殿の脚が、再度艶めかしく動き始める。"
    "姫殿の脚が、再度艶めかしく動き始める。"

# game/script/H/y10_04.rpy:260
translate chinese y10_04_b06efccc:

    # lead "「う、あぁぁっ……！」"
    lead "「う、あぁぁっ……！」"

# game/script/H/y10_04.rpy:261
translate chinese y10_04_af421899:

    # "精液をまぶされ、圧倒的に滑りが良くなった男根を、脚で踏み潰すように上下に扱いてゆく。"
    "精液をまぶされ、圧倒的に滑りが良くなった男根を、脚で踏み潰すように上下に扱いてゆく。"

# game/script/H/y10_04.rpy:265
translate chinese y10_04_2fb21200:

    # voice "him2507"
    # him "「んっ、んっ、ンゥゥッ……！　ザーメンのお陰でぇトロトロおちんぽぉ……一回目よりもぉ、脚を早く動かせますぅ♥」"
    voice "him2507"
    him "「んっ、んっ、ンゥゥッ……！　ザーメンのお陰でぇトロトロおちんぽぉ……一回目よりもぉ、脚を早く動かせますぅ♥」"

# game/script/H/y10_04.rpy:269
translate chinese y10_04_30c707d7:

    # voice "him2508"
    # him "「ほらぁっ、こぉ～んなにィッ♥　おちんぽ、ひっぱれますぅ♥　おちんぽビヨ～ンって伸びちゃうぐらいっ、グイ～ンって、引っ張ってあげますからぁっ♥」"
    voice "him2508"
    him "「ほらぁっ、こぉ～んなにィッ♥　おちんぽ、ひっぱれますぅ♥　おちんぽビヨ～ンって伸びちゃうぐらいっ、グイ～ンって、引っ張ってあげますからぁっ♥」"

# game/script/H/y10_04.rpy:271
translate chinese y10_04_e3613882:

    # lead "「グッ、アァッ……！」"
    lead "「グッ、アァッ……！」"

# game/script/H/y10_04.rpy:272
translate chinese y10_04_78df1882:

    # "まるで一回目の足コキはリハーサルで、今回からが本番だとでもいうように、脚はスピードを増し、リズミカルに挟み込む。"
    "まるで一回目の足コキはリハーサルで、今回からが本番だとでもいうように、脚はスピードを増し、リズミカルに挟み込む。"

# game/script/H/y10_04.rpy:273
translate chinese y10_04_0f2279a6:

    # "指の股でしっかりと挟まれた根本から、先端までグイッと上へ絞られると、私の快感も上昇し、天国へ昇る気分だった。"
    "指の股でしっかりと挟まれた根本から、先端までグイッと上へ絞られると、私の快感も上昇し、天国へ昇る気分だった。"

# game/script/H/y10_04.rpy:276
translate chinese y10_04_5325ee72:

    # voice "him2509"
    # him "「ウフッ……すごぉ～く、気持ちよさそうですねぇ……♥　恍惚とした貴方様のお顔を見ているとぉ、それだけで、頑張る甲斐があるというものですぅ♥」"
    voice "him2509"
    him "「ウフッ……すごぉ～く、気持ちよさそうですねぇ……♥　恍惚とした貴方様のお顔を見ているとぉ、それだけで、頑張る甲斐があるというものですぅ♥」"

# game/script/H/y10_04.rpy:278
translate chinese y10_04_fea79c5d:

    # "姫殿は満足そうに微笑む。"
    "姫殿は満足そうに微笑む。"

# game/script/H/y10_04.rpy:281
translate chinese y10_04_9ad74852:

    # voice "him2510"
    # him "「貴方様が、こんなにもぐったりと私に身体を預けて、頬を染めて、はぁはぁとぉ、息を荒くしていらっしゃるなんてぇ……♥」"
    voice "him2510"
    him "「貴方様が、こんなにもぐったりと私に身体を預けて、頬を染めて、はぁはぁとぉ、息を荒くしていらっしゃるなんてぇ……♥」"

# game/script/H/y10_04.rpy:285
translate chinese y10_04_0f69eb8a:

    # voice "him2511"
    # him "「これぞ眼福ぅぅ♥　というものですわね……貴方様の感じているお顔ぉ……こんなに間近に見られるなんて♥　私は本当に幸せものですぅ♥」"
    voice "him2511"
    him "「これぞ眼福ぅぅ♥　というものですわね……貴方様の感じているお顔ぉ……こんなに間近に見られるなんて♥　私は本当に幸せものですぅ♥」"

# game/script/H/y10_04.rpy:289
translate chinese y10_04_b01b91d6:

    # voice "him2512"
    # him "「気持ち、よいのでしょう？　ほらぁ♥　乳首もこんなに、ぷくっと勃起していらっしゃるぅ♥　気持ちいい、証拠♥　ですよねぇ？」"
    voice "him2512"
    him "「気持ち、よいのでしょう？　ほらぁ♥　乳首もこんなに、ぷくっと勃起していらっしゃるぅ♥　気持ちいい、証拠♥　ですよねぇ？」"

# game/script/H/y10_04.rpy:293
translate chinese y10_04_c5f32428:

    # voice "him2513"
    # him "「きもちよくって、おちんぽも、ちくびもぉ……勃起♥　たくさんしちゃってますねぇ♥　びんびんに、お元気になられて♥　正直なお身体……とってもかわいいぃ♥」"
    voice "him2513"
    him "「きもちよくって、おちんぽも、ちくびもぉ……勃起♥　たくさんしちゃってますねぇ♥　びんびんに、お元気になられて♥　正直なお身体……とってもかわいいぃ♥」"

# game/script/H/y10_04.rpy:297
translate chinese y10_04_82275d5b:

    # voice "him2514"
    # him "「嬉しいですぅ……♥　私で、こんなに気持ちよくなってくださる貴方様ぁ……♥　大好き、ですぅ♥」"
    voice "him2514"
    him "「嬉しいですぅ……♥　私で、こんなに気持ちよくなってくださる貴方様ぁ……♥　大好き、ですぅ♥」"

# game/script/H/y10_04.rpy:299
translate chinese y10_04_0bf8312a:

    # lead "「うううっ……！」"
    lead "「うううっ……！」"

# game/script/H/y10_04.rpy:300
translate chinese y10_04_cdeaf0b9:

    # "次から次へと甘い言葉を繰り出され、目眩のような悦びに満たされる。"
    "次から次へと甘い言葉を繰り出され、目眩のような悦びに満たされる。"

# game/script/H/y10_04.rpy:303
translate chinese y10_04_c15354ab:

    # voice "him2515"
    # him "「大好きっ、大好きぃっ♥　おちんちんも、乳首もぉっ、大好きぃっ♥　いっぱい、いっぱい、してあげるぅっ♥　脚で、いっぱい、ナデナデしてあげりゅぅっ♥」"
    voice "him2515"
    him "「大好きっ、大好きぃっ♥　おちんちんも、乳首もぉっ、大好きぃっ♥　いっぱい、いっぱい、してあげるぅっ♥　脚で、いっぱい、ナデナデしてあげりゅぅっ♥」"

# game/script/H/y10_04.rpy:307
translate chinese y10_04_6bf93958:

    # voice "him2516"
    # him "「おちんちんの皮、つまんで引っ張ったりぃ♥　根本をぎゅっ♥て強く挟んだりぃ♥　きのこおちんぽ、むにゅーって引っ張ったりぃ♥」"
    voice "him2516"
    him "「おちんちんの皮、つまんで引っ張ったりぃ♥　根本をぎゅっ♥て強く挟んだりぃ♥　きのこおちんぽ、むにゅーって引っ張ったりぃ♥」"

# game/script/H/y10_04.rpy:311
translate chinese y10_04_d2164a1a:

    # voice "him2517"
    # him "「どこが気持ちい？　ザーメンでドロドロのおちんぽぉ♥　グチュグチュされるの、気持ちい？　ずりずりって、こするの気持ちい？　ザーメンの袋、たぽたぽされるの、気持ちい？」"
    voice "him2517"
    him "「どこが気持ちい？　ザーメンでドロドロのおちんぽぉ♥　グチュグチュされるの、気持ちい？　ずりずりって、こするの気持ちい？　ザーメンの袋、たぽたぽされるの、気持ちい？」"

# game/script/H/y10_04.rpy:315
translate chinese y10_04_dbdfdf50:

    # voice "him2518"
    # him "「ちょっと乱暴なのがいいのですかぁ？　それとも、優しいのぉ？　脚ですーって、下から上までなぞるのぉ？　足の裏で、ふんづけるのがいいのですかぁ？」"
    voice "him2518"
    him "「ちょっと乱暴なのがいいのですかぁ？　それとも、優しいのぉ？　脚ですーって、下から上までなぞるのぉ？　足の裏で、ふんづけるのがいいのですかぁ？」"

# game/script/H/y10_04.rpy:319
translate chinese y10_04_5ad91ed3:

    # voice "him2519"
    # him "「ねえ、どれが好きぃ？　好きなことぉ、全部してあげましゅ♥　貴方様のお好みで、お好きなもの全部ぅ♥　全部いいのぉっ♥　何でもしてあげましゅぅぅっ♥」"
    voice "him2519"
    him "「ねえ、どれが好きぃ？　好きなことぉ、全部してあげましゅ♥　貴方様のお好みで、お好きなもの全部ぅ♥　全部いいのぉっ♥　何でもしてあげましゅぅぅっ♥」"

# game/script/H/y10_04.rpy:321
translate chinese y10_04_870688d9:

    # lead "「で、ではっ……全部、頼むっ！」"
    lead "「で、ではっ……全部、頼むっ！」"

# game/script/H/y10_04.rpy:322
translate chinese y10_04_f948c5b1:

    # "欲張りかもしれないが……私は姫殿がしてくれることなら、全て体験してみたかった。"
    "欲張りかもしれないが……私は姫殿がしてくれることなら、全て体験してみたかった。"

# game/script/H/y10_04.rpy:325
translate chinese y10_04_dfde8714:

    # voice "him2520"
    # him "「うふぅんっ♥　贅沢おちんぽさんぅっ♥　でも、そうおっしゃると思いましたぁ♥　では、私に、おまかせしてくださいねぇ？」"
    voice "him2520"
    him "「うふぅんっ♥　贅沢おちんぽさんぅっ♥　でも、そうおっしゃると思いましたぁ♥　では、私に、おまかせしてくださいねぇ？」"

# game/script/H/y10_04.rpy:327
translate chinese y10_04_695e9cc9:

    # lead "「あ、あぁ……」"
    lead "「あ、あぁ……」"

# game/script/H/y10_04.rpy:330
translate chinese y10_04_488e21e5:

    # voice "him2521"
    # him "「では、参りますぅぅっ♥　んっ、んふぅっ♥」"
    voice "him2521"
    him "「では、参りますぅぅっ♥　んっ、んふぅっ♥」"

# game/script/H/y10_04.rpy:332
translate chinese y10_04_926d5425:

    # lead "「うおおっ！」"
    lead "「うおおっ！」"

# game/script/H/y10_04.rpy:334
translate chinese y10_04_bafd9549:

    # "そこからは、姫殿の足技全部のせ、足コキ・スペシャル・オン・パレードだった。"
    "そこからは、姫殿の足技全部のせ、足コキ・スペシャル・オン・パレードだった。"

# game/script/H/y10_04.rpy:335
translate chinese y10_04_dabdb8f8:

    # "めくるめく、とはまさにこのことだろう。"
    "めくるめく、とはまさにこのことだろう。"

# game/script/H/y10_04.rpy:336
translate chinese y10_04_b86fd7e3:

    # "私の肉竿は、脚で撫でられ、踏まれ、引っ張られ、亀頭をつままれ、玉袋をさわさわとくすぐられ……足でできることは全て、ありとあらゆる技をぶっこまれた。"
    "私の肉竿は、脚で撫でられ、踏まれ、引っ張られ、亀頭をつままれ、玉袋をさわさわとくすぐられ……足でできることは全て、ありとあらゆる技をぶっこまれた。"

# game/script/H/y10_04.rpy:340
translate chinese y10_04_be57feb4:

    # voice "him2522"
    # him "「おちんぽ、硬さが増してますぅ♥　足の裏で感じるのぉ、鋼鉄のようなガチガチおちんぽぉ……感じちゃってるのですねぇ？　私の足技でぇ♥　おちんぽ、興奮してるぅ♥」"
    voice "him2522"
    him "「おちんぽ、硬さが増してますぅ♥　足の裏で感じるのぉ、鋼鉄のようなガチガチおちんぽぉ……感じちゃってるのですねぇ？　私の足技でぇ♥　おちんぽ、興奮してるぅ♥」"

# game/script/H/y10_04.rpy:342
translate chinese y10_04_57c0e5ba:

    # lead "「あ、あぁっ、す、すごいっ……！」"
    lead "「あ、あぁっ、す、すごいっ……！」"

# game/script/H/y10_04.rpy:343
translate chinese y10_04_d1302542:

    # "想像を超えるような足技の数々に、私はもう射精を堪えるだけで精一杯だった。"
    "想像を超えるような足技の数々に、私はもう射精を堪えるだけで精一杯だった。"

# game/script/H/y10_04.rpy:346
translate chinese y10_04_1f240671:

    # voice "him2523"
    # him "「あぁっ♥　貴方様のおちんぽぉっ、イキのいいお魚みたいにビクビク跳ねてぇっ、とっても苦しそうぉっ♥　気持ちよすぎて、もうイッちゃいたいんですねぇっ♥」"
    voice "him2523"
    him "「あぁっ♥　貴方様のおちんぽぉっ、イキのいいお魚みたいにビクビク跳ねてぇっ、とっても苦しそうぉっ♥　気持ちよすぎて、もうイッちゃいたいんですねぇっ♥」"

# game/script/H/y10_04.rpy:350
translate chinese y10_04_84e1e681:

    # voice "him2524"
    # him "「おちんぽの穴がピクピク開いてぇっ♥　今にもいやらしいお汁、ぴゅっぴゅ～って、飛び出してきちゃいそうっ♥　イキたくてたまんないおちんぽなんですねぇぇっ♥」"
    voice "him2524"
    him "「おちんぽの穴がピクピク開いてぇっ♥　今にもいやらしいお汁、ぴゅっぴゅ～って、飛び出してきちゃいそうっ♥　イキたくてたまんないおちんぽなんですねぇぇっ♥」"

# game/script/H/y10_04.rpy:352
translate chinese y10_04_58c8e412:

    # lead "「あ、あぁっ、イキたいが……イキたくないっ！」"
    lead "「あ、あぁっ、イキたいが……イキたくないっ！」"

# game/script/H/y10_04.rpy:355
translate chinese y10_04_868fccc0:

    # voice "him2525"
    # him "「どうしてですのぉ？」"
    voice "him2525"
    him "「どうしてですのぉ？」"

# game/script/H/y10_04.rpy:357
translate chinese y10_04_87d2ba96:

    # lead "「き、気持ちよすぎてっ……この気持ちよさが、もっと続いてほしい、から……！」"
    lead "「き、気持ちよすぎてっ……この気持ちよさが、もっと続いてほしい、から……！」"

# game/script/H/y10_04.rpy:360
translate chinese y10_04_87c5a673:

    # voice "him2526"
    # him "「嬉しいことを、言ってくださるのねぇ？　でも、大丈夫ぅ……今夜はまだまだぁ、終わりじゃありませんのよ……？」"
    voice "him2526"
    him "「嬉しいことを、言ってくださるのねぇ？　でも、大丈夫ぅ……今夜はまだまだぁ、終わりじゃありませんのよ……？」"

# game/script/H/y10_04.rpy:362
translate chinese y10_04_73fb9d95:

    # lead "「え……？」"
    lead "「え……？」"

# game/script/H/y10_04.rpy:365
translate chinese y10_04_f8af7c6a:

    # voice "him2527"
    # him "「だってぇ……私のこともぉ、気持ちよくしてくださらないとぉ……♥」"
    voice "him2527"
    him "「だってぇ……私のこともぉ、気持ちよくしてくださらないとぉ……♥」"

# game/script/H/y10_04.rpy:367
translate chinese y10_04_0a4fa9a1:

    # "拗ねるように言う姫殿が可愛すぎた。"
    "拗ねるように言う姫殿が可愛すぎた。"

# game/script/H/y10_04.rpy:368
translate chinese y10_04_018e7192:

    # lead "「あ、あぁ、そうだな……そなたのことも……！」"
    lead "「あ、あぁ、そうだな……そなたのことも……！」"

# game/script/H/y10_04.rpy:371
translate chinese y10_04_660264f5:

    # voice "him2528"
    # him "「だから、イッていいんですのよぉ……私、今夜は貴方様のこと、離しませんからぁっ……♥」"
    voice "him2528"
    him "「だから、イッていいんですのよぉ……私、今夜は貴方様のこと、離しませんからぁっ……♥」"

# game/script/H/y10_04.rpy:373
translate chinese y10_04_cf76801c:

    # lead "「わ、分かった……」"
    lead "「わ、分かった……」"

# game/script/H/y10_04.rpy:374
translate chinese y10_04_a5939c1d:

    # "この後の快楽も約束され、私は忙しなく頷いた。"
    "この後の快楽も約束され、私は忙しなく頷いた。"

# game/script/H/y10_04.rpy:375
translate chinese y10_04_a9480f07:

    # "この足コキも麻薬のような中毒性があるのだが、やはり姫殿のおまんこに挿れたいという気持ちは強かった。"
    "この足コキも麻薬のような中毒性があるのだが、やはり姫殿のおまんこに挿れたいという気持ちは強かった。"

# game/script/H/y10_04.rpy:378
translate chinese y10_04_2d6b47e8:

    # voice "him2529"
    # him "「いいですわっ、イッてぇ♥　貴方様のご尊顔っ♥　イク時のお顔っ♥　見しぇてくださいぃぃっ♥　足コキされてイッちゃう尊いお顔ぉぉっ♥　絶頂フェイスゥッ♥」"
    voice "him2529"
    him "「いいですわっ、イッてぇ♥　貴方様のご尊顔っ♥　イク時のお顔っ♥　見しぇてくださいぃぃっ♥　足コキされてイッちゃう尊いお顔ぉぉっ♥　絶頂フェイスゥッ♥」"

# game/script/H/y10_04.rpy:381
translate chinese y10_04_56413a2d:

    # voice "him2530"
    # him "「私で興奮してイッてぇっ♥　私の脚でぇっ♥　ぶっかけしてぇっ♥　私の脚をぉぉっ、貴方様の精液でぇっ、真っ白に染め上げてぇぇっ♥」"
    voice "him2530"
    him "「私で興奮してイッてぇっ♥　私の脚でぇっ♥　ぶっかけしてぇっ♥　私の脚をぉぉっ、貴方様の精液でぇっ、真っ白に染め上げてぇぇっ♥」"

# game/script/H/y10_04.rpy:383
translate chinese y10_04_814e18f4:

    # lead "「アァァッ、イクッ……！」"
    lead "「アァァッ、イクッ……！」"

# game/script/H/y10_04.rpy:386
translate chinese y10_04_923abc64:

    # voice "him2531"
    # him "「イッてくださいィィッ♥　気持ちよくなってぇっ♥　おちんぽ液ぶっかけしてっ♥　私の脚にっ、気持ちいいお汁っ……全部出してぇぇぇ～～っっ……♥♥」"
    voice "him2531"
    him "「イッてくださいィィッ♥　気持ちよくなってぇっ♥　おちんぽ液ぶっかけしてっ♥　私の脚にっ、気持ちいいお汁っ……全部出してぇぇぇ～～っっ……♥♥」"

# game/script/H/y10_04.rpy:389
translate chinese y10_04_af1ca7d0:

    # "趾でぎゅっと締め付けられた瞬間、限界を突破した。"
    "趾でぎゅっと締め付けられた瞬間、限界を突破した。"

# game/script/H/y10_04.rpy:393
translate chinese y10_04_62cb1286:

    # "どびゅっ、どびゅびゅびゅびゅびゅーーーっっ！！　びゅぶぶぶぶぶぶぶぶぶーーーっっ！！　びゅるびゅるびゅるびゅるびゅるびゅるびゅるびゅるーーっ！！"
    "どびゅっ、どびゅびゅびゅびゅびゅーーーっっ！！　びゅぶぶぶぶぶぶぶぶぶーーーっっ！！　びゅるびゅるびゅるびゅるびゅるびゅるびゅるびゅるーーっ！！"

# game/script/H/y10_04.rpy:394
translate chinese y10_04_108e67e6:

    # lead "「あぁぁぁーーーっ！！」"
    lead "「あぁぁぁーーーっ！！」"

# game/script/H/y10_04.rpy:395
translate chinese y10_04_a22532b8:

    # "私はまたみっともないぐらいの大声を上げてエクスタシーに達した。"
    "私はまたみっともないぐらいの大声を上げてエクスタシーに達した。"

# game/script/H/y10_04.rpy:396
translate chinese y10_04_02e74306:

    # lead "「はぁっ、はぁっ……！」"
    lead "「はぁっ、はぁっ……！」"

# game/script/H/y10_04.rpy:399
translate chinese y10_04_b1446633:

    # voice "him2532"
    # him "「ふふぅ……よっぽど気持ちよかったのですねぇ？」"
    voice "him2532"
    him "「ふふぅ……よっぽど気持ちよかったのですねぇ？」"

# game/script/H/y10_04.rpy:401
translate chinese y10_04_790d6d00:

    # "私の快感の度合いを測るかのように、顔を覗き込んでくる姫殿。"
    "私の快感の度合いを測るかのように、顔を覗き込んでくる姫殿。"

# game/script/H/y10_04.rpy:404
translate chinese y10_04_faee4c07:

    # voice "him2533"
    # him "「もう、お疲れですか？」"
    voice "him2533"
    him "「もう、お疲れですか？」"

# game/script/H/y10_04.rpy:406
translate chinese y10_04_02d9f54a:

    # "確かに……足コキで最高の射精を二度も味わわせてもらったばかりではあるが……。"
    "確かに……足コキで最高の射精を二度も味わわせてもらったばかりではあるが……。"

# game/script/H/y10_04.rpy:407
translate chinese y10_04_825f98e2:

    # lead "「いや、姫殿のことも気持ちよくすると、約束したではないか」"
    lead "「いや、姫殿のことも気持ちよくすると、約束したではないか」"

# game/script/H/y10_04.rpy:410
translate chinese y10_04_52e4c504:

    # voice "him2534"
    # him "「ふふっ♥　ありがとうございますぅ……♥」"
    voice "him2534"
    him "「ふふっ♥　ありがとうございますぅ……♥」"

# game/script/H/y10_04.rpy:414
translate chinese y10_04_292bef0b:

    # voice "him2535"
    # him "「ちゅぅぅっ……んっ、んちゅっ……ちゅりゅっ……」"
    voice "him2535"
    him "「ちゅぅぅっ……んっ、んちゅっ……ちゅりゅっ……」"

# game/script/H/y10_04.rpy:416
translate chinese y10_04_769871ad:

    # "姫殿は柔らかく微笑むと……そっと唇を重ねてきた。"
    "姫殿は柔らかく微笑むと……そっと唇を重ねてきた。"

# game/script/H/y10_04.rpy:417
translate chinese y10_04_8f296683:

    # voice "him2536"
    # him "「ちゅぅ、ちゅぴっ、ちゅぷ、ちゅっ……んんぅ……ちゅぅっ、くちゅりっ……ぴちゃっ……♥」"
    voice "him2536"
    him "「ちゅぅ、ちゅぴっ、ちゅぷ、ちゅっ……んんぅ……ちゅぅっ、くちゅりっ……ぴちゃっ……♥」"

# game/script/H/y10_04.rpy:419
translate chinese y10_04_0e1645dc:

    # "姫殿の唇は冷たかったが、接吻は次第に熱がこもり、狂おしく高ぶっていく。"
    "姫殿の唇は冷たかったが、接吻は次第に熱がこもり、狂おしく高ぶっていく。"

# game/script/H/y10_04.rpy:422
translate chinese y10_04_dfcf0372:

    # voice "him2537"
    # him "「んんぅ、れりゅっ♥　はぁっ、ちゅ、ちゅうっ♥　ちゅくっ、ちゅぷっ♥」"
    voice "him2537"
    him "「んんぅ、れりゅっ♥　はぁっ、ちゅ、ちゅうっ♥　ちゅくっ、ちゅぷっ♥」"

# game/script/H/y10_04.rpy:424
translate chinese y10_04_e2fcad0e:

    # lead "「ちゅっ……好きだ、姫殿……」"
    lead "「ちゅっ……好きだ、姫殿……」"

# game/script/H/y10_04.rpy:425
translate chinese y10_04_1cb38218:

    # voice "him2538"
    # him "「ちゅるっ、ぴちゃっ……好きぃ……私も、好きですぅ……♥　んっ、ちゅるっ……ちゅくっ、ちゅっ……」"
    voice "him2538"
    him "「ちゅるっ、ぴちゃっ……好きぃ……私も、好きですぅ……♥　んっ、ちゅるっ……ちゅくっ、ちゅっ……」"

# game/script/H/y10_04.rpy:427
translate chinese y10_04_026d3a0a:

    # "私の愛の言葉に、姫殿も喜悦の口づけで答えてくれる。"
    "私の愛の言葉に、姫殿も喜悦の口づけで答えてくれる。"

# game/script/H/y10_04.rpy:430
translate chinese y10_04_21cb3e27:

    # voice "him2539"
    # him "「んちゅぅっ♥　ほしい、ですぅ……貴方様ぁ……挿れて……♥　早く、くださぁい……ちゅっ……」"
    voice "him2539"
    him "「んちゅぅっ♥　ほしい、ですぅ……貴方様ぁ……挿れて……♥　早く、くださぁい……ちゅっ……」"

# game/script/H/y10_04.rpy:434
translate chinese y10_04_b843e2a2:

    # voice "him2540"
    # him "「はぁ、はぁ……♥　んちゅぅっ……ほしくて、たまらないのですぅ……れりゅぅっ♥　あなたさまの、おちんぽぉ……♥　ちゅぴぃっ♥」"
    voice "him2540"
    him "「はぁ、はぁ……♥　んちゅぅっ……ほしくて、たまらないのですぅ……れりゅぅっ♥　あなたさまの、おちんぽぉ……♥　ちゅぴぃっ♥」"

# game/script/H/y10_04.rpy:436
translate chinese y10_04_b57bd641:

    # "姫殿の胸が興奮で大きく上下し、下半身がむずむずと蠢き出す。"
    "姫殿の胸が興奮で大きく上下し、下半身がむずむずと蠢き出す。"

# game/script/H/y10_04.rpy:437
translate chinese y10_04_705e277b:

    # "もう一秒だって待てないと、訴えてくるように。"
    "もう一秒だって待てないと、訴えてくるように。"

# game/script/H/y10_04.rpy:438
translate chinese y10_04_dadfb188:

    # lead "「あぁ、今すぐ……！」"
    lead "「あぁ、今すぐ……！」"

# game/script/H/y10_04.rpy:439
translate chinese y10_04_2e98b622:

    # "私は姫殿を待たせないよう、いきり勃ったものを膣口に押し当てた。"
    "私は姫殿を待たせないよう、いきり勃ったものを膣口に押し当てた。"

# game/script/H/y10_04.rpy:444
translate chinese y10_04_25f2cc3b:

    # "にゅちにゅちにゅちーーっ……"
    "にゅちにゅちにゅちーーっ……"

# game/script/H/y10_04.rpy:447
translate chinese y10_04_94da7d78:

    # voice "him2541"
    # him "「ああああぁぁぁーーーーっっ♥♥」"
    voice "him2541"
    him "「ああああぁぁぁーーーーっっ♥♥」"

# game/script/H/y10_04.rpy:449
translate chinese y10_04_66902192:

    # "前戯もなしにいきなり挿入する。"
    "前戯もなしにいきなり挿入する。"

# game/script/H/y10_04.rpy:450
translate chinese y10_04_0c6a3304:

    # "しかし、心配はいらなかった。足コキで昂ぶっていた姫殿のおまんこは、既に愛蜜で洪水状態だった。"
    "しかし、心配はいらなかった。足コキで昂ぶっていた姫殿のおまんこは、既に愛蜜で洪水状態だった。"

# game/script/H/y10_04.rpy:453
translate chinese y10_04_38ea3f39:

    # voice "him2542"
    # him "「あぁぁ～～～～～っっ♥　はぁっ、あはぁっあぁっあぁっあっあぁっ……♥　んあぁぁぁ～～っ♥」"
    voice "him2542"
    him "「あぁぁ～～～～～っっ♥　はぁっ、あはぁっあぁっあぁっあっあぁっ……♥　んあぁぁぁ～～っ♥」"

# game/script/H/y10_04.rpy:455
translate chinese y10_04_d3eed6da:

    # "姫殿がこの挿入をどれほど待ち焦がれていたかが分かる。"
    "姫殿がこの挿入をどれほど待ち焦がれていたかが分かる。"

# game/script/H/y10_04.rpy:456
translate chinese y10_04_3b287282:

    # lead "「あぁっ、あぁっ……！」"
    lead "「あぁっ、あぁっ……！」"

# game/script/H/y10_04.rpy:460
translate chinese y10_04_95dd8c3a:

    # "私もせっかちに腰を動かす。"
    "私もせっかちに腰を動かす。"

# game/script/H/y10_04.rpy:461
translate chinese y10_04_b794e466:

    # "挿入したばかりだけれど、潤み切った姫殿の秘処は剛直をぬるりと飲み込み、愛液が奥へ奥へと導くのだった。"
    "挿入したばかりだけれど、潤み切った姫殿の秘処は剛直をぬるりと飲み込み、愛液が奥へ奥へと導くのだった。"

# game/script/H/y10_04.rpy:463
translate chinese y10_04_c1ff7fb2:

    # voice "him2543"
    # him "「あぁぁっ、はぁっ、はぁっ、あ゛あ゛っっ♥　おちんぽしゅごぃぃっ、的確にィッ、私の気持ちいいところにィッ……超能力おちんぽなのぉっ♥」"
    voice "him2543"
    him "「あぁぁっ、はぁっ、はぁっ、あ゛あ゛っっ♥　おちんぽしゅごぃぃっ、的確にィッ、私の気持ちいいところにィッ……超能力おちんぽなのぉっ♥」"

# game/script/H/y10_04.rpy:465
translate chinese y10_04_0fc265c0:

    # voice "him2544"
    # him "「アヒィッ♥　きょ、今日はぁっ、おちんぽがぁっ、い、いつもすごいけどぉっ、い、いつもよりっ、特別ぅっ♥　しゅ、しゅごぉぉっ♥」"
    voice "him2544"
    him "「アヒィッ♥　きょ、今日はぁっ、おちんぽがぁっ、い、いつもすごいけどぉっ、い、いつもよりっ、特別ぅっ♥　しゅ、しゅごぉぉっ♥」"

# game/script/H/y10_04.rpy:467
translate chinese y10_04_ffd6f613:

    # lead "「姫殿が脚コキで頑張ってくれたからな」"
    lead "「姫殿が脚コキで頑張ってくれたからな」"

# game/script/H/y10_04.rpy:468
translate chinese y10_04_26be20bb:

    # voice "him2545"
    # him "「い、挿れたばっかりなのにぃっ♥　き、きもちよしゅぎっ♥　ヒ、ッイイイッ♥　あ゛あ゛っっ♥　あ゛あ゛っっ♥　はぁーーっ……♥」"
    voice "him2545"
    him "「い、挿れたばっかりなのにぃっ♥　き、きもちよしゅぎっ♥　ヒ、ッイイイッ♥　あ゛あ゛っっ♥　あ゛あ゛っっ♥　はぁーーっ……♥」"

# game/script/H/y10_04.rpy:470
translate chinese y10_04_1ffa6fd7:

    # "まだ序盤だというのに、姫殿の脚が痙攣しているかのようにブルブルと震えだす。"
    "まだ序盤だというのに、姫殿の脚が痙攣しているかのようにブルブルと震えだす。"

# game/script/H/y10_04.rpy:471
translate chinese y10_04_885b9aa0:

    # "何だか今日は、姫殿の方もいつもよりヒートアップしているみたいだ。"
    "何だか今日は、姫殿の方もいつもよりヒートアップしているみたいだ。"

# game/script/H/y10_04.rpy:472
translate chinese y10_04_1d60e715:

    # voice "him2546"
    # him "「あぁっっ……きもちいいぃぃっ♥　おちんぽ好きぃっ♥　おちんぽぉっ♥　おちんぽ大好きぃぃっ♥」"
    voice "him2546"
    him "「あぁっっ……きもちいいぃぃっ♥　おちんぽ好きぃっ♥　おちんぽぉっ♥　おちんぽ大好きぃぃっ♥」"

# game/script/H/y10_04.rpy:474
translate chinese y10_04_8af897d3:

    # "姫殿が瞳を潤ませ、喜悦の叫びを上げる。"
    "姫殿が瞳を潤ませ、喜悦の叫びを上げる。"

# game/script/H/y10_04.rpy:475
translate chinese y10_04_a8fd525f:

    # lead "「好きと言ってもらえるのは嬉しいが、私の珍宝ばかり好かれるのは少々複雑だな」"
    lead "「好きと言ってもらえるのは嬉しいが、私の珍宝ばかり好かれるのは少々複雑だな」"

# game/script/H/y10_04.rpy:478
translate chinese y10_04_c3d508c2:

    # voice "him2547"
    # him "「何をおっしゃいますぅ……貴方様のお珍宝だから好きなんですぅぅ……♥」"
    voice "him2547"
    him "「何をおっしゃいますぅ……貴方様のお珍宝だから好きなんですぅぅ……♥」"

# game/script/H/y10_04.rpy:480
translate chinese y10_04_27d3276e:

    # lead "「自分の珍宝に嫉妬するというのもおかしな話だが……」"
    lead "「自分の珍宝に嫉妬するというのもおかしな話だが……」"

# game/script/H/y10_04.rpy:481
translate chinese y10_04_54330255:

    # voice "him2548"
    # him "「うふふっ……♥　おかわいいこと……♥」"
    voice "him2548"
    him "「うふふっ……♥　おかわいいこと……♥」"

# game/script/H/y10_04.rpy:483
translate chinese y10_04_f33faff2:

    # "姫殿はニッコリと微笑んだ。"
    "姫殿はニッコリと微笑んだ。"

# game/script/H/y10_04.rpy:484
translate chinese y10_04_a6ec8b90:

    # voice "him2549"
    # him "「やきもちを焼いてくださるなんて、嬉しいですわぁ……私が好きなのは、貴方様だけですのにぃ……」"
    voice "him2549"
    him "「やきもちを焼いてくださるなんて、嬉しいですわぁ……私が好きなのは、貴方様だけですのにぃ……」"

# game/script/H/y10_04.rpy:486
translate chinese y10_04_b4566c94:

    # lead "「本当か？」"
    lead "「本当か？」"

# game/script/H/y10_04.rpy:487
translate chinese y10_04_39637f7e:

    # voice "him2550"
    # him "「ええ……本当ですぅ……貴方様が、好きっ♥　大好きですぅ……♥　私には貴方様だけ……他には誰も、おりません」"
    voice "him2550"
    him "「ええ……本当ですぅ……貴方様が、好きっ♥　大好きですぅ……♥　私には貴方様だけ……他には誰も、おりません」"

# game/script/H/y10_04.rpy:489
translate chinese y10_04_71cb2bec:

    # lead "「姫殿っ」"
    lead "「姫殿っ」"

# game/script/H/y10_04.rpy:490
translate chinese y10_04_9f9f98e6:

    # "感極まって姫殿を懐に抱く。"
    "感極まって姫殿を懐に抱く。"

# game/script/H/y10_04.rpy:491
translate chinese y10_04_178d8d7d:

    # "心が温かいもので満たされてゆく。"
    "心が温かいもので満たされてゆく。"

# game/script/H/y10_04.rpy:492
translate chinese y10_04_945b1e50:

    # "姫殿の肉体は相変わらずひんやりと冷たいけれども、彼女の真心は温かいのだと信じることができる。"
    "姫殿の肉体は相変わらずひんやりと冷たいけれども、彼女の真心は温かいのだと信じることができる。"

# game/script/H/y10_04.rpy:495
translate chinese y10_04_6cbdf29b:

    # voice "him2551"
    # him "「好きです……心から、貴方様を、愛していますぅ……♥」"
    voice "him2551"
    him "「好きです……心から、貴方様を、愛していますぅ……♥」"

# game/script/H/y10_04.rpy:497
translate chinese y10_04_c9d00e14:

    # lead "「私も……」"
    lead "「私も……」"

# game/script/H/y10_04.rpy:498
translate chinese y10_04_fd6eb3b8:

    # "姫殿に出会うまで、女人に愛を告白したことなどない。"
    "姫殿に出会うまで、女人に愛を告白したことなどない。"

# game/script/H/y10_04.rpy:499
translate chinese y10_04_a2ae2f3b:

    # lead "「私も、そなたを、愛している……」"
    lead "「私も、そなたを、愛している……」"

# game/script/H/y10_04.rpy:500
translate chinese y10_04_ac3ab70d:

    # "舌がもつれそうになり、カッと顔が熱くなる。"
    "舌がもつれそうになり、カッと顔が熱くなる。"

# game/script/H/y10_04.rpy:501
translate chinese y10_04_472e765b:

    # "だが、真実を告げた満足感と、彼女のような女人を得られたという誇らしさで、私の胸は一杯になった。"
    "だが、真実を告げた満足感と、彼女のような女人を得られたという誇らしさで、私の胸は一杯になった。"

# game/script/H/y10_04.rpy:504
translate chinese y10_04_f06649b0:

    # voice "him2552"
    # him "「あぁっっ、好きっ、好きっ、好きぃぃっ♥　強く抱いてぇっ♥　離さないでぇぇっ♥」"
    voice "him2552"
    him "「あぁっっ、好きっ、好きっ、好きぃぃっ♥　強く抱いてぇっ♥　離さないでぇぇっ♥」"

# game/script/H/y10_04.rpy:506
translate chinese y10_04_afd317de:

    # lead "「こうか？」"
    lead "「こうか？」"

# game/script/H/y10_04.rpy:507
translate chinese y10_04_34b295a4:

    # "私は姫殿を抱いて強く腰を打ち付けた。"
    "私は姫殿を抱いて強く腰を打ち付けた。"

# game/script/H/y10_04.rpy:508
translate chinese y10_04_1d305b5c:

    # voice "him2553"
    # him "「あぁぁっ、あぁっっ、あぁぁっあああっ♥　そうっ♥　強いのいいっ♥　気持ちいいのぉっ♥　ふあぁぁっ、あぁぁああぁぁっっ♥」"
    voice "him2553"
    him "「あぁぁっ、あぁっっ、あぁぁっあああっ♥　そうっ♥　強いのいいっ♥　気持ちいいのぉっ♥　ふあぁぁっ、あぁぁああぁぁっっ♥」"

# game/script/H/y10_04.rpy:510
translate chinese y10_04_244b992f:

    # "姫殿も下から腰を突き上げてくる。"
    "姫殿も下から腰を突き上げてくる。"

# game/script/H/y10_04.rpy:513
translate chinese y10_04_872e4f13:

    # voice "him2554"
    # him "「あぁっっ♥　好きっ♥　好きっ♥　好きっ♥　好きっ♥　好きっ♥　好きっ♥　好きっ♥　好きっ♥　好きぃっ♥　好きぃぃっ♥」"
    voice "him2554"
    him "「あぁっっ♥　好きっ♥　好きっ♥　好きっ♥　好きっ♥　好きっ♥　好きっ♥　好きっ♥　好きっ♥　好きぃっ♥　好きぃぃっ♥」"

# game/script/H/y10_04.rpy:516
translate chinese y10_04_2ef920a7:

    # "私がピストンする度に、姫殿の『好き』という声が重なる。"
    "私がピストンする度に、姫殿の『好き』という声が重なる。"

# game/script/H/y10_04.rpy:517
translate chinese y10_04_79a25263:

    # voice "him2555"
    # him "「好きっ♥　好きっ♥　好きっ♥　大好きぃっ♥　大好きぃっ♥　愛してるぅっ♥　愛してるぅっ♥　愛してるぅぅっ♥」"
    voice "him2555"
    him "「好きっ♥　好きっ♥　好きっ♥　大好きぃっ♥　大好きぃっ♥　愛してるぅっ♥　愛してるぅっ♥　愛してるぅぅっ♥」"

# game/script/H/y10_04.rpy:519
translate chinese y10_04_7a371d49:

    # "ずっとこのまま……姫殿の声を聞いていたい。"
    "ずっとこのまま……姫殿の声を聞いていたい。"

# game/script/H/y10_04.rpy:521
translate chinese y10_04_1287bfb7:

    # "優しい愛に満たされ、とろけるような粘膜の中にぬるぬると溺れてしまいたい。"
    "優しい愛に満たされ、とろけるような粘膜の中にぬるぬると溺れてしまいたい。"

# game/script/H/y10_04.rpy:522
translate chinese y10_04_2b0611d2:

    # lead "「あぁぁっ……！」"
    lead "「あぁぁっ……！」"

# game/script/H/y10_04.rpy:523
translate chinese y10_04_f8b505ad:

    # "しかし、幸せであれば幸せなほど、快感もあっという間に高まってしまう。"
    "しかし、幸せであれば幸せなほど、快感もあっという間に高まってしまう。"

# game/script/H/y10_04.rpy:524
translate chinese y10_04_59561ee2:

    # lead "「イキそうだっ……！」"
    lead "「イキそうだっ……！」"

# game/script/H/y10_04.rpy:527
translate chinese y10_04_f5fb906a:

    # voice "him2556"
    # him "「ええ、どうじょぉぉっ……私も、私もイクっ♥　最初から、イキたくてたまらなかったのぉっ♥　おちんぽきもちよしゅぎて、イキまくりたかったのほぉぉおぉっ……♥」"
    voice "him2556"
    him "「ええ、どうじょぉぉっ……私も、私もイクっ♥　最初から、イキたくてたまらなかったのぉっ♥　おちんぽきもちよしゅぎて、イキまくりたかったのほぉぉおぉっ……♥」"

# game/script/H/y10_04.rpy:529
translate chinese y10_04_a01c6440:

    # "私と同様に姫殿もとっくに昇り詰めていたらしい。"
    "私と同様に姫殿もとっくに昇り詰めていたらしい。"

# game/script/H/y10_04.rpy:530
translate chinese y10_04_23994d06:

    # voice "him2557"
    # him "「もう、もうしゅぐなのぉっ♥　もうしゅぐいくぅっ♥　おおきいの来てりゅうっ♥　きちゃうのおおおおおおおぉおぉぉっ……♥」"
    voice "him2557"
    him "「もう、もうしゅぐなのぉっ♥　もうしゅぐいくぅっ♥　おおきいの来てりゅうっ♥　きちゃうのおおおおおおおぉおぉぉっ……♥」"

# game/script/H/y10_04.rpy:532
translate chinese y10_04_9c3a02e5:

    # "私の首にしがみつき、夢中になって絶頂を迎えようとする姫殿が可愛らしい。"
    "私の首にしがみつき、夢中になって絶頂を迎えようとする姫殿が可愛らしい。"

# game/script/H/y10_04.rpy:533
translate chinese y10_04_f9feda82:

    # lead "「嬉しいぞ、姫殿っ……一緒にっ！」"
    lead "「嬉しいぞ、姫殿っ……一緒にっ！」"

# game/script/H/y10_04.rpy:534
translate chinese y10_04_c413a65d:

    # voice "him2558"
    # him "「イグゥッ♥　イキましゅぅっ♥　好きな人の腕の中で、イクゥッ♥　いっぐううぅぅぅぅぅぅぅ～～～～～っっ……♥♥」"
    voice "him2558"
    him "「イグゥッ♥　イキましゅぅっ♥　好きな人の腕の中で、イクゥッ♥　いっぐううぅぅぅぅぅぅぅ～～～～～っっ……♥♥」"

# game/script/H/y10_04.rpy:537
translate chinese y10_04_694164eb:

    # "肉棒を奥まで打ち込んだ瞬間、姫殿も両脚を交差させ、私の腰をグイッと深く引き寄せてきた。"
    "肉棒を奥まで打ち込んだ瞬間、姫殿も両脚を交差させ、私の腰をグイッと深く引き寄せてきた。"

# game/script/H/y10_04.rpy:541
translate chinese y10_04_1dfa0078:

    # "ドクドクドクドクドクッ！！　ドビュビュビュビュビュビュビューーーッッ！！　ビュルルルルッルッ……！！"
    "ドクドクドクドクドクッ！！　ドビュビュビュビュビュビュビューーーッッ！！　ビュルルルルッルッ……！！"

# game/script/H/y10_04.rpy:542
translate chinese y10_04_9ebd135b:

    # voice "him2559"
    # him "「あぁぁああああぁぁぁああああぁぁぁぁぁああああぁぁーーーっっ♥♥」"
    voice "him2559"
    him "「あぁぁああああぁぁぁああああぁぁぁぁぁああああぁぁーーーっっ♥♥」"

# game/script/H/y10_04.rpy:544
translate chinese y10_04_377d2e60:

    # "姫殿は大きくのけぞり、絶頂を迎えた。"
    "姫殿は大きくのけぞり、絶頂を迎えた。"

# game/script/H/y10_04.rpy:545
translate chinese y10_04_372af220:

    # lead "「あぁっっ……！！」"
    lead "「あぁっっ……！！」"

# game/script/H/y10_04.rpy:546
translate chinese y10_04_2d8c04eb:

    # "私も姫殿の上に倒れ込むようにして、精を最後まで放出する。"
    "私も姫殿の上に倒れ込むようにして、精を最後まで放出する。"

# game/script/H/y10_04.rpy:549
translate chinese y10_04_965693f1:

    # voice "him2560"
    # him "「あぁぁ……幸せ、です……最高にしあわせぇぇ……♥」"
    voice "him2560"
    him "「あぁぁ……幸せ、です……最高にしあわせぇぇ……♥」"

# game/script/H/y10_04.rpy:551
translate chinese y10_04_0fc0b703:

    # "陶然と呟く姫殿に接吻する。"
    "陶然と呟く姫殿に接吻する。"

# game/script/H/y10_04.rpy:552
translate chinese y10_04_e7910e1e:

    # lead "「私もだ……ずっと、この幸せが続けばいい……」"
    lead "「私もだ……ずっと、この幸せが続けばいい……」"

# game/script/H/y10_04.rpy:555
translate chinese y10_04_806d6db1:

    # voice "him2561"
    # him "「……」"
    voice "him2561"
    him "「……」"

# game/script/H/y10_04.rpy:557
translate chinese y10_04_49fe0435:

    # lead "「姫殿？」"
    lead "「姫殿？」"

# game/script/H/y10_04.rpy:560
translate chinese y10_04_969e32b5:

    # voice "him2562"
    # him "「ええ、もちろん……もちろん、続いてほしい……」"
    voice "him2562"
    him "「ええ、もちろん……もちろん、続いてほしい……」"

# game/script/H/y10_04.rpy:562
translate chinese y10_04_3b54b715:

    # "何故か姫殿の目に涙が光った。"
    "何故か姫殿の目に涙が光った。"

# game/script/H/y10_04.rpy:563
translate chinese y10_04_ca224b2a:

    # lead "「どうした？」"
    lead "「どうした？」"

# game/script/H/y10_04.rpy:566
translate chinese y10_04_ba7234ef:

    # voice "him2563"
    # him "「いいえ……幸せすぎてぇ、涙が……」"
    voice "him2563"
    him "「いいえ……幸せすぎてぇ、涙が……」"

# game/script/H/y10_04.rpy:568
translate chinese y10_04_fef79f8b:

    # lead "「何と可愛いことを……」"
    lead "「何と可愛いことを……」"

# game/script/H/y10_04.rpy:569
translate chinese y10_04_bc1d2039:

    # "感激と共に肉棒が漲り、また欲望がこみ上げてくる。"
    "感激と共に肉棒が漲り、また欲望がこみ上げてくる。"

# game/script/H/y10_04.rpy:570
translate chinese y10_04_7b9e8bb3:

    # lead "「好きだっ、姫殿っ……！」"
    lead "「好きだっ、姫殿っ……！」"

# game/script/H/y10_04.rpy:574
translate chinese y10_04_d738b515:

    # "ぐちゅんぐちゅんっ……"
    "ぐちゅんぐちゅんっ……"

# game/script/H/y10_04.rpy:575
translate chinese y10_04_246448f9:

    # "溢れ出た蜜液と精液を掻き回すように、強引に男根を進ませる。ねっとりとした肉が絡みつき、私の性感を更に高めてくる。"
    "溢れ出た蜜液と精液を掻き回すように、強引に男根を進ませる。ねっとりとした肉が絡みつき、私の性感を更に高めてくる。"

# game/script/H/y10_04.rpy:576
translate chinese y10_04_19486804:

    # lead "「私は、まだ姫殿を抱き足りないっ！」"
    lead "「私は、まだ姫殿を抱き足りないっ！」"

# game/script/H/y10_04.rpy:577
translate chinese y10_04_4d71ca51:

    # "彼女の合意を求めることもせず、我儘に腰を振るう。"
    "彼女の合意を求めることもせず、我儘に腰を振るう。"

# game/script/H/y10_04.rpy:579
translate chinese y10_04_3c99a252:

    # voice "him2564"
    # him "「私もですぅっ……私もぉっ♥　もっともっとぉ、貴方様に抱かれたいっ♥　もっともっとぉぉっ……♥」"
    voice "him2564"
    him "「私もですぅっ……私もぉっ♥　もっともっとぉ、貴方様に抱かれたいっ♥　もっともっとぉぉっ……♥」"

# game/script/H/y10_04.rpy:581
translate chinese y10_04_2ca503cd:

    # "しかし姫殿も、私と同じように、私を求めてくれていた。"
    "しかし姫殿も、私と同じように、私を求めてくれていた。"

# game/script/H/y10_04.rpy:582
translate chinese y10_04_d216aa10:

    # lead "「アァッ、姫殿っ……！」"
    lead "「アァッ、姫殿っ……！」"

# game/script/H/y10_04.rpy:583
translate chinese y10_04_216a0d8d:

    # "心が通じ合っていると感じる。"
    "心が通じ合っていると感じる。"

# game/script/H/y10_04.rpy:584
translate chinese y10_04_b959e7a6:

    # "私達は、愛し合っているのだと、心の底から感じる。"
    "私達は、愛し合っているのだと、心の底から感じる。"

# game/script/H/y10_04.rpy:585
translate chinese y10_04_03f1889a:

    # "その悦びは、何ものにも代えがたい。"
    "その悦びは、何ものにも代えがたい。"

# game/script/H/y10_04.rpy:588
translate chinese y10_04_40d76cc2:

    # voice "him2565"
    # him "「ずっと今夜が、終わらなければいい……！」"
    voice "him2565"
    him "「ずっと今夜が、終わらなければいい……！」"

# game/script/H/y10_04.rpy:591
translate chinese y10_04_faa1e27b:

    # "姫殿の囁きに応えるように、私はリズミカルに抽送を繰り返す。"
    "姫殿の囁きに応えるように、私はリズミカルに抽送を繰り返す。"

# game/script/H/y10_04.rpy:592
translate chinese y10_04_467f991b:

    # voice "him2566"
    # him "「あぁっ、ずっと、ずっと抱いていてぇっ♥　私を貴方様のものにしてぇっ♥　貴方様だけのものにぃっ……♥」"
    voice "him2566"
    him "「あぁっ、ずっと、ずっと抱いていてぇっ♥　私を貴方様のものにしてぇっ♥　貴方様だけのものにぃっ……♥」"

# game/script/H/y10_04.rpy:595
translate chinese y10_04_8dfe2090:

    # voice "him2567"
    # him "「貴方様のっ……優しい声も、肌の熱さもっ、私に触れる手の感触もっ、おちんちんの形までっ……全部、全部ぅっ……私に刻み込んでぇっ……忘れられないようにっ……全部ぅぅっ♥」"
    voice "him2567"
    him "「貴方様のっ……優しい声も、肌の熱さもっ、私に触れる手の感触もっ、おちんちんの形までっ……全部、全部ぅっ……私に刻み込んでぇっ……忘れられないようにっ……全部ぅぅっ♥」"

# game/script/H/y10_04.rpy:597
translate chinese y10_04_81f0cf7e:

    # voice "him2568"
    # him "「貴方様の、おちんちんの硬さもっ……この大きさもっ……私の中に入ってくるときの、衝撃もっ……気持ちよさもぉっ……♥　何もかもぉっ、だい、すき、だからぁっ♥」"
    voice "him2568"
    him "「貴方様の、おちんちんの硬さもっ……この大きさもっ……私の中に入ってくるときの、衝撃もっ……気持ちよさもぉっ……♥　何もかもぉっ、だい、すき、だからぁっ♥」"

# game/script/H/y10_04.rpy:599
translate chinese y10_04_bbb33117:

    # voice "him2569"
    # him "「忘れられなくしてぇっ♥　貴方様をっ……貴方様だけをっ、愛して、るからぁっ♥　貴方様がっ、わたしの、全てっ……だからぁっ♥」"
    voice "him2569"
    him "「忘れられなくしてぇっ♥　貴方様をっ……貴方様だけをっ、愛して、るからぁっ♥　貴方様がっ、わたしの、全てっ……だからぁっ♥」"

# game/script/H/y10_04.rpy:603
translate chinese y10_04_3102e083:

    # voice "him2570"
    # him "「愛してぇっ♥　私を、愛してぇっ♥　思いっきり……力の限りっ……私だけをぉっ……♥　今夜だけでもいいのっ……私だけを見て……♥　私だけを愛してほしいっ……♥」"
    voice "him2570"
    him "「愛してぇっ♥　私を、愛してぇっ♥　思いっきり……力の限りっ……私だけをぉっ……♥　今夜だけでもいいのっ……私だけを見て……♥　私だけを愛してほしいっ……♥」"

# game/script/H/y10_04.rpy:605
translate chinese y10_04_7b75f641:

    # "愛らしい目に涙を浮かべながら、切々と訴える姫殿。"
    "愛らしい目に涙を浮かべながら、切々と訴える姫殿。"

# game/script/H/y10_04.rpy:608
translate chinese y10_04_1a3cb83d:

    # lead "「何を言う……今夜だけなんて……」"
    lead "「何を言う……今夜だけなんて……」"

# game/script/H/y10_04.rpy:609
translate chinese y10_04_2e2028d1:

    # "彼女の切ない言葉を聞いて、私まで感情が昂ぶってしまう。"
    "彼女の切ない言葉を聞いて、私まで感情が昂ぶってしまう。"

# game/script/H/y10_04.rpy:610
translate chinese y10_04_16e41df7:

    # lead "「私は一生、そなたを愛する……この気持ちは、決して変わらない……」"
    lead "「私は一生、そなたを愛する……この気持ちは、決して変わらない……」"

# game/script/H/y10_04.rpy:613
translate chinese y10_04_41e65c2d:

    # voice "him2571"
    # him "「一生……」"
    voice "him2571"
    him "「一生……」"

# game/script/H/y10_04.rpy:615
translate chinese y10_04_8092facb:

    # "姫殿は噛みしめるように繰り返す。"
    "姫殿は噛みしめるように繰り返す。"

# game/script/H/y10_04.rpy:616
translate chinese y10_04_8297cf15:

    # voice "him2572"
    # him "「本当、なのですか……貴方様、今のお言葉は……」"
    voice "him2572"
    him "「本当、なのですか……貴方様、今のお言葉は……」"

# game/script/H/y10_04.rpy:618
translate chinese y10_04_0970e5bf:

    # lead "「男に二言はない」"
    lead "「男に二言はない」"

# game/script/H/y10_04.rpy:619
translate chinese y10_04_06ef0b4a:

    # voice "him2573"
    # him "「貴方様ぁ……」"
    voice "him2573"
    him "「貴方様ぁ……」"

# game/script/H/y10_04.rpy:623
translate chinese y10_04_22878cbf:

    # "姫殿は嬉しそうに微笑むと、私に口づけた。"
    "姫殿は嬉しそうに微笑むと、私に口づけた。"

# game/script/H/y10_04.rpy:624
translate chinese y10_04_6028b1dc:

    # voice "him2574"
    # him "「ちゅっ……♥　んちゅっ、れるぅっ……♥」"
    voice "him2574"
    him "「ちゅっ……♥　んちゅっ、れるぅっ……♥」"

# game/script/H/y10_04.rpy:626
translate chinese y10_04_db6b56cb:

    # lead "「れるぅっ、ちゅっ……！」"
    lead "「れるぅっ、ちゅっ……！」"

# game/script/H/y10_04.rpy:627
translate chinese y10_04_770dafbf:

    # "私も激しく舌を絡め、接吻を返す。"
    "私も激しく舌を絡め、接吻を返す。"

# game/script/H/y10_04.rpy:628
translate chinese y10_04_aa72557e:

    # "それが約束の、証とばかりに……。"
    "それが約束の、証とばかりに……。"

# game/script/H/y10_04.rpy:629
translate chinese y10_04_3264f192:

    # voice "him2575"
    # him "「ちゅぱぁっ、んちゅぅっ……♥　うれしい、うれしいですぅ……ちゅくっ♥　ひめは、しあわせ……ちゅっ、ぴちゅっ……♥」"
    voice "him2575"
    him "「ちゅぱぁっ、んちゅぅっ……♥　うれしい、うれしいですぅ……ちゅくっ♥　ひめは、しあわせ……ちゅっ、ぴちゅっ……♥」"

# game/script/H/y10_04.rpy:631
translate chinese y10_04_8c762cbd:

    # "姫殿は大きな澄んだ瞳からポロポロと涙をこぼし、ひたと私を見つめる。"
    "姫殿は大きな澄んだ瞳からポロポロと涙をこぼし、ひたと私を見つめる。"

# game/script/H/y10_04.rpy:634
translate chinese y10_04_a287ccc2:

    # voice "him2576"
    # him "「ありがとうございます……貴方様ぁ……そのお言葉を心に刻んで、一生生きていきますぅ……♥」"
    voice "him2576"
    him "「ありがとうございます……貴方様ぁ……そのお言葉を心に刻んで、一生生きていきますぅ……♥」"

# game/script/H/y10_04.rpy:636
translate chinese y10_04_677d4940:

    # voice "him2577"
    # him "「私も……貴方様を一生、推し続けます……お慕い申し上げますぅ……貴方様だけが、私の生涯の恋人……私の唯一の殿方……」"
    voice "him2577"
    him "「私も……貴方様を一生、推し続けます……お慕い申し上げますぅ……貴方様だけが、私の生涯の恋人……私の唯一の殿方……」"

# game/script/H/y10_04.rpy:640
translate chinese y10_04_761e5a45:

    # voice "him2578"
    # him "「私が、死ぬまで愛するお方ですぅ……♥」"
    voice "him2578"
    him "「私が、死ぬまで愛するお方ですぅ……♥」"

# game/script/H/y10_04.rpy:642
translate chinese y10_04_607d8af1:

    # lead "「姫殿……！」"
    lead "「姫殿……！」"

# game/script/H/y10_04.rpy:646
translate chinese y10_04_b2caf39c:

    # "ぐちゅんぐちゅんぐちゅんっ……！"
    "ぐちゅんぐちゅんぐちゅんっ……！"

# game/script/H/y10_04.rpy:647
translate chinese y10_04_50c15a9d:

    # "私の腰はまた、知らずに烈しく動き出していた。"
    "私の腰はまた、知らずに烈しく動き出していた。"

# game/script/H/y10_04.rpy:648
translate chinese y10_04_7727ba89:

    # "姫殿の真摯な気持ちが伝わってきて、余りの嬉しさに、私は何と言って返せばよいのか分からなかった。"
    "姫殿の真摯な気持ちが伝わってきて、余りの嬉しさに、私は何と言って返せばよいのか分からなかった。"

# game/script/H/y10_04.rpy:650
translate chinese y10_04_ce2c3af3:

    # "私は不器用な人間だから、上手い言葉が見つからない。"
    "私は不器用な人間だから、上手い言葉が見つからない。"

# game/script/H/y10_04.rpy:651
translate chinese y10_04_d9ee5613:

    # "何を言っても、私の本心は、言い表せそうにない。"
    "何を言っても、私の本心は、言い表せそうにない。"

# game/script/H/y10_04.rpy:652
translate chinese y10_04_6bdf6f52:

    # "私がどんなに、姫殿を想っているか……。"
    "私がどんなに、姫殿を想っているか……。"

# game/script/H/y10_04.rpy:653
translate chinese y10_04_ae994f25:

    # "どれほど深く、彼女を愛しているか……。"
    "どれほど深く、彼女を愛しているか……。"

# game/script/H/y10_04.rpy:654
translate chinese y10_04_e0aa02b3:

    # "姫殿にそれを伝えたくても、心の通りに正確に伝えられる自信がなかった。"
    "姫殿にそれを伝えたくても、心の通りに正確に伝えられる自信がなかった。"

# game/script/H/y10_04.rpy:655
translate chinese y10_04_f668f819:

    # "だから……。"
    "だから……。"

# game/script/H/y10_04.rpy:656
translate chinese y10_04_27ab5843:

    # lead "「姫殿っ……好きだ……！」"
    lead "「姫殿っ……好きだ……！」"

# game/script/H/y10_04.rpy:658
translate chinese y10_04_93341f14:

    # "私は態度で示そうと、深く腰を引き、そして鋭く押し出す。"
    "私は態度で示そうと、深く腰を引き、そして鋭く押し出す。"

# game/script/H/y10_04.rpy:661
translate chinese y10_04_77f791f9:

    # voice "him2579"
    # him "「あぁっぁっ♥　あぁぁっ♥　あぁっぁぁんっ♥　あぁっぁあああっ♥　ふぁぁっっ♥」"
    voice "him2579"
    him "「あぁっぁっ♥　あぁぁっ♥　あぁっぁぁんっ♥　あぁっぁあああっ♥　ふぁぁっっ♥」"

# game/script/H/y10_04.rpy:664
translate chinese y10_04_d3e31262:

    # "姫殿は悦びの声を上げてくれる。"
    "姫殿は悦びの声を上げてくれる。"

# game/script/H/y10_04.rpy:665
translate chinese y10_04_f7a6406e:

    # "今一番姫殿を喜ばせることができるのは、これなのだと、私は張り切ってピストン運動を繰り返す。"
    "今一番姫殿を喜ばせることができるのは、これなのだと、私は張り切ってピストン運動を繰り返す。"

# game/script/H/y10_04.rpy:668
translate chinese y10_04_4226490a:

    # voice "him2580"
    # him "「あぁぁっ、きもちいいっ♥　おちんちんっ♥　きもちいいっ♥　だいすきなおちんぽぉっ♥　すきっ♥　すきぃっ♥　あぁぁっ♥　あぁっあぁあぁっっ♥」"
    voice "him2580"
    him "「あぁぁっ、きもちいいっ♥　おちんちんっ♥　きもちいいっ♥　だいすきなおちんぽぉっ♥　すきっ♥　すきぃっ♥　あぁぁっ♥　あぁっあぁあぁっっ♥」"

# game/script/H/y10_04.rpy:670
translate chinese y10_04_0ad37364:

    # voice "him2581"
    # him "「わたしを、しあわせにしてくれる……おちんちんっ♥　私を気持ちよくしてくれるのは、あなたさまのおちんぽだけっ♥　大切な大切な……あなたさまの、おちんぽぉっ……♥」"
    voice "him2581"
    him "「わたしを、しあわせにしてくれる……おちんちんっ♥　私を気持ちよくしてくれるのは、あなたさまのおちんぽだけっ♥　大切な大切な……あなたさまの、おちんぽぉっ……♥」"

# game/script/H/y10_04.rpy:672
translate chinese y10_04_997b438e:

    # voice "him2582"
    # him "「すきっ、すきっ、すきなのぉっ、他には何もいらないっ、いらないのにぃっ……！」"
    voice "him2582"
    him "「すきっ、すきっ、すきなのぉっ、他には何もいらないっ、いらないのにぃっ……！」"

# game/script/H/y10_04.rpy:674
translate chinese y10_04_32b8a339:

    # voice "him2583"
    # him "「貴方様だけっ……ほしいのは、あなたさまっ……あなたさまの、おちんちんぅっ……それだけっ……それだけなのぉっ♥」"
    voice "him2583"
    him "「貴方様だけっ……ほしいのは、あなたさまっ……あなたさまの、おちんちんぅっ……それだけっ……それだけなのぉっ♥」"

# game/script/H/y10_04.rpy:676
translate chinese y10_04_35b851b3:

    # lead "「私もだ、姫殿っ！」"
    lead "「私もだ、姫殿っ！」"

# game/script/H/y10_04.rpy:677
translate chinese y10_04_60316ec9:

    # "感情をそのままぶつけるように、姫殿に腰をぶつけていく。"
    "感情をそのままぶつけるように、姫殿に腰をぶつけていく。"

# game/script/H/y10_04.rpy:680
translate chinese y10_04_304a8a2b:

    # voice "him2584"
    # him "「あぁっっ♥　きもちいいっ♥　あぁぁっ♥　あぁぁぁっ……♥」"
    voice "him2584"
    him "「あぁっっ♥　きもちいいっ♥　あぁぁっ♥　あぁぁぁっ……♥」"

# game/script/H/y10_04.rpy:682
translate chinese y10_04_1ed434cb:

    # "姫殿も、その気持ちを受け入れてくれる。"
    "姫殿も、その気持ちを受け入れてくれる。"

# game/script/H/y10_04.rpy:683
translate chinese y10_04_c3a5fd98:

    # "愛する人と、気持ちを通い合わせながらするまぐわいが、こんなにも気持ちのいいものだとは、知らなかった。"
    "愛する人と、気持ちを通い合わせながらするまぐわいが、こんなにも気持ちのいいものだとは、知らなかった。"

# game/script/H/y10_04.rpy:684
translate chinese y10_04_b4c0d8cc:

    # "姫殿が、私に教えてくれたのだ。"
    "姫殿が、私に教えてくれたのだ。"

# game/script/H/y10_04.rpy:685
translate chinese y10_04_44c88eac:

    # lead "「アァッ、もう、イキそうだっ……！」"
    lead "「アァッ、もう、イキそうだっ……！」"

# game/script/H/y10_04.rpy:686
translate chinese y10_04_97243679:

    # "姫殿が望むように……ずっとこのまま、こうしていたいのに……。"
    "姫殿が望むように……ずっとこのまま、こうしていたいのに……。"

# game/script/H/y10_04.rpy:687
translate chinese y10_04_00bc9590:

    # "やはりどうしても、終わりは訪れてしまうもので……。"
    "やはりどうしても、終わりは訪れてしまうもので……。"

# game/script/H/y10_04.rpy:688
translate chinese y10_04_201885d3:

    # lead "「すまぬ、姫殿……もうっ……！」"
    lead "「すまぬ、姫殿……もうっ……！」"

# game/script/H/y10_04.rpy:691
translate chinese y10_04_acc9779e:

    # voice "him2585"
    # him "「いいのですぅっ……わたしもぉっ、わたしもイクッ♥　からぁ……」"
    voice "him2585"
    him "「いいのですぅっ……わたしもぉっ、わたしもイクッ♥　からぁ……」"

# game/script/H/y10_04.rpy:693
translate chinese y10_04_0d63b9fc:

    # voice "him2586"
    # him "「一番気持ちいいおちんぽ、くださいっ♥　最高のおちんぽっ♥　これ以上ないくらい、私を気持ちよくしてっ♥　言葉に出来ないくらいのっ、天国おちんぽを見せてぇっ♥」"
    voice "him2586"
    him "「一番気持ちいいおちんぽ、くださいっ♥　最高のおちんぽっ♥　これ以上ないくらい、私を気持ちよくしてっ♥　言葉に出来ないくらいのっ、天国おちんぽを見せてぇっ♥」"

# game/script/H/y10_04.rpy:695
translate chinese y10_04_1a293d7c:

    # voice "him2587"
    # him "「お願いっ♥　貴方様の達人おちんぽでっ、めちゃくちゃに絶頂っ、極めさせてぇっ♥　もう死んじゃうくらいぃっ♥　魂おちんぽをちょうだいぃぃっ……♥」"
    voice "him2587"
    him "「お願いっ♥　貴方様の達人おちんぽでっ、めちゃくちゃに絶頂っ、極めさせてぇっ♥　もう死んじゃうくらいぃっ♥　魂おちんぽをちょうだいぃぃっ……♥」"

# game/script/H/y10_04.rpy:699
translate chinese y10_04_50991596:

    # lead "「分かった……！」"
    lead "「分かった……！」"

# game/script/H/y10_04.rpy:700
translate chinese y10_04_7b8c1209:

    # "絶頂の予感に酔いしれ、姫殿の言葉を理解しないままに頷く。"
    "絶頂の予感に酔いしれ、姫殿の言葉を理解しないままに頷く。"

# game/script/H/y10_04.rpy:701
translate chinese y10_04_32c10f11:

    # "もう何も考えられない。"
    "もう何も考えられない。"

# game/script/H/y10_04.rpy:702
translate chinese y10_04_6ad40a24:

    # "魂を吸い取られるかのように、自動的に腰を振っている。"
    "魂を吸い取られるかのように、自動的に腰を振っている。"

# game/script/H/y10_04.rpy:703
translate chinese y10_04_9ccda36a:

    # voice "him2588"
    # him "「イッてっ……イッてイッてイッてっ♥　あなたさまの子種汁ちょうだいっ♥　赤ちゃんのお汁ほしいっ♥　おまんこにほしいのっ♥　子宮にドバドバしてぇぇっっ♥」"
    voice "him2588"
    him "「イッてっ……イッてイッてイッてっ♥　あなたさまの子種汁ちょうだいっ♥　赤ちゃんのお汁ほしいっ♥　おまんこにほしいのっ♥　子宮にドバドバしてぇぇっっ♥」"

# game/script/H/y10_04.rpy:705
translate chinese y10_04_b5839e64:

    # voice "him2589"
    # him "「孕ませてぇっ♥　赤ちゃんっ♥　子宮にほしいっ♥　種付けしてっ♥　私にぃっ……あなたさまのこだねぇっ♥　うえつけてぇぇぇ～～～～～～っっ♥♥」"
    voice "him2589"
    him "「孕ませてぇっ♥　赤ちゃんっ♥　子宮にほしいっ♥　種付けしてっ♥　私にぃっ……あなたさまのこだねぇっ♥　うえつけてぇぇぇ～～～～～～っっ♥♥」"

# game/script/H/y10_04.rpy:707
translate chinese y10_04_a003da01:

    # lead "「うあぁぁっ！」"
    lead "「うあぁぁっ！」"

# game/script/H/y10_04.rpy:708
translate chinese y10_04_28312d32:

    # "姫殿の声を……どこか遠くの……木霊のように聞きながら……。"
    "姫殿の声を……どこか遠くの……木霊のように聞きながら……。"

# game/script/H/y10_04.rpy:712
translate chinese y10_04_f026eaaf:

    # "ビュッ……！！　ビュビュビュビュビュビューーーッッ！！　ビュギュルルルルルルッッ！！　ブビュルルルルルルルルルーーーッッ……！！"
    "ビュッ……！！　ビュビュビュビュビュビューーーッッ！！　ビュギュルルルルルルッッ！！　ブビュルルルルルルルルルーーーッッ……！！"

# game/script/H/y10_04.rpy:713
translate chinese y10_04_4522da0f:

    # voice "him2590"
    # him "「あぁぁぁーーーーっっ……♥　あぁぁぁぁぁぁぁぁあああぁぁぁぁぁぁぁ……っ♥」"
    voice "him2590"
    him "「あぁぁぁーーーーっっ……♥　あぁぁぁぁぁぁぁぁあああぁぁぁぁぁぁぁ……っ♥」"

# game/script/H/y10_04.rpy:715
translate chinese y10_04_36b2d469:

    # "私は、ありったけの精液を、姫殿の中に放出した。"
    "私は、ありったけの精液を、姫殿の中に放出した。"

# game/script/H/y10_04.rpy:716
translate chinese y10_04_6ec9510f:

    # "まるでそれが、真実の愛の証であるかのように。"
    "まるでそれが、真実の愛の証であるかのように。"

# game/script/H/y10_04.rpy:719
translate chinese y10_04_643fa4b9:

    # voice "him2591"
    # him "「あぁぁぁ……♥　嬉しい……♥　もらいましたぁ……貴方様の、赤ちゃんの種ぇぇ……」"
    voice "him2591"
    him "「あぁぁぁ……♥　嬉しい……♥　もらいましたぁ……貴方様の、赤ちゃんの種ぇぇ……」"

# game/script/H/y10_04.rpy:721
translate chinese y10_04_30dd68d5:

    # lead "「姫殿……」"
    lead "「姫殿……」"

# game/script/H/y10_04.rpy:724
translate chinese y10_04_6e2474aa:

    # voice "him2592"
    # him "「こんなに嬉しい、贈り物はありませんわ」"
    voice "him2592"
    him "「こんなに嬉しい、贈り物はありませんわ」"

# game/script/H/y10_04.rpy:726
translate chinese y10_04_84260dc6:

    # "姫殿は、本当に美しく微笑んで……私にキスしてくれた。"
    "姫殿は、本当に美しく微笑んで……私にキスしてくれた。"

# game/script/H/y10_04.rpy:729
translate chinese y10_04_f09832ce:

    # voice "him2593"
    # him "「ありがとうございます……」"
    voice "him2593"
    him "「ありがとうございます……」"

# game/script/H/y10_04.rpy:731
translate chinese y10_04_bd925d95:

    # lead "「……お礼を言うのは私だ、姫殿……」"
    lead "「……お礼を言うのは私だ、姫殿……」"

# game/script/H/y10_04.rpy:732
translate chinese y10_04_40424537:

    # lead "「生まれてこの方……こんなに幸せを、感じたことはない……」"
    lead "「生まれてこの方……こんなに幸せを、感じたことはない……」"

# game/script/H/y10_04.rpy:733
translate chinese y10_04_9fc1171c:

    # voice "him2594"
    # him "「……キス、して……♥　貴方様……」"
    voice "him2594"
    him "「……キス、して……♥　貴方様……」"

# game/script/H/y10_04.rpy:735
translate chinese y10_04_1265cf9f:

    # lead "「あぁ……！」"
    lead "「あぁ……！」"

# game/script/H/y10_04.rpy:738
translate chinese y10_04_99c96e4e:

    # voice "him2595"
    # him "「ちゅぅっ……ちゅっ、ちゅる、んちゅっ……れちゅぅっ……ぴちゃぴちゃっ……ちゅっ♥」"
    voice "him2595"
    him "「ちゅぅっ……ちゅっ、ちゅる、んちゅっ……れちゅぅっ……ぴちゃぴちゃっ……ちゅっ♥」"

# game/script/H/y10_04.rpy:742
translate chinese y10_04_1bcc2934:

    # "姫殿は微笑んでいた……。"
    "姫殿は微笑んでいた……。"

# game/script/H/y10_04.rpy:743
translate chinese y10_04_20e01233:

    # "それが、何故だか少し悲しそうに見えたのは……。"
    "それが、何故だか少し悲しそうに見えたのは……。"

# game/script/H/y10_04.rpy:744
translate chinese y10_04_8e3ecef8:

    # "……。"
    "……。"

# game/script/H/y10_04.rpy:745
translate chinese y10_04_fc018f9e:

    # "……いや、そんなはずはない。"
    "……いや、そんなはずはない。"

# game/script/H/y10_04.rpy:746
translate chinese y10_04_ad46b7ef:

    # "だって、その時が私達の、幸せの絶頂だったはずなのだから……。"
    "だって、その時が私達の、幸せの絶頂だったはずなのだから……。"

# game/script/H/y10_04.rpy:747
translate chinese y10_04_61dbd994:

    # "そしてその絶頂が……このまま……ずっと、更新されていく……更新され続けていく……。"
    "そしてその絶頂が……このまま……ずっと、更新されていく……更新され続けていく……。"

# game/script/H/y10_04.rpy:748
translate chinese y10_04_0406df0b:

    # "そのはずなのだから……。"
    "そのはずなのだから……。"

