# TODO: Translation updated at 2024-05-12 07:27

# game/script/Y/y07_01.rpy:5
translate chinese y07_01_c9a19465:

    # lead "「ふう、結構重いな……」"
    lead "「ふう、結構重いな……」"

# game/script/Y/y07_01.rpy:9
translate chinese y07_01_8980dd91:

    # "今日は月に一度、実家の母が送ってくれる荷物を受け取りに行く日だった。"
    "今日は月に一度、実家の母が送ってくれる荷物を受け取りに行く日だった。"

# game/script/Y/y07_01.rpy:10
translate chinese y07_01_8213e12e:

    # "このような山奥にまで運んでくれる酔狂な者は当然いる訳もなく、荷物は最寄りの村の宅配業者の営業所に頼んで、留め置いてもらっているのだ。"
    "このような山奥にまで運んでくれる酔狂な者は当然いる訳もなく、荷物は最寄りの村の宅配業者の営業所に頼んで、留め置いてもらっているのだ。"

# game/script/Y/y07_01.rpy:13
translate chinese y07_01_b9fed477:

    # lead "「下山して取りに行くのは些か面倒ではあるが、これも修行の一環……」"
    lead "「下山して取りに行くのは些か面倒ではあるが、これも修行の一環……」"

# game/script/Y/y07_01.rpy:14
translate chinese y07_01_5aa30847:

    # "一ヶ月分の食料品などがぎっしりと詰め込まれたダンボールを背負子に積んで、徒歩で雪道を戻るのはかなりの時間を要するため、今日は姫殿にも会えずじまいであった。"
    "一ヶ月分の食料品などがぎっしりと詰め込まれたダンボールを背負子に積んで、徒歩で雪道を戻るのはかなりの時間を要するため、今日は姫殿にも会えずじまいであった。"

# game/script/Y/y07_01.rpy:17
translate chinese y07_01_30dd68d5:

    # lead "「姫殿……」"
    lead "「姫殿……」"

# game/script/Y/y07_01.rpy:18
translate chinese y07_01_983844eb:

    # "何をしていても、姫殿に思いを馳せてしまう……。"
    "何をしていても、姫殿に思いを馳せてしまう……。"

# game/script/Y/y07_01.rpy:19
translate chinese y07_01_83747972:

    # lead "「姫殿のことが頭から離れない……これが恋というものなのか……」"
    lead "「姫殿のことが頭から離れない……これが恋というものなのか……」"

# game/script/Y/y07_01.rpy:20
translate chinese y07_01_e034d1d5:

    # "独行道二十一箇条にこだわっていたかつての私を思い浮かべる……これは『恋慕の道、思い寄る心なし』に反する想いなのかもしれぬ……。"
    "独行道二十一箇条にこだわっていたかつての私を思い浮かべる……これは『恋慕の道、思い寄る心なし』に反する想いなのかもしれぬ……。"

# game/script/Y/y07_01.rpy:21
translate chinese y07_01_04bb6723:

    # "だが、武蔵殿はこうも言っている、『剣術一ぺんの利までにては、剣術もしりがたし。』"
    "だが、武蔵殿はこうも言っている、『剣術一ぺんの利までにては、剣術もしりがたし。』"

# game/script/Y/y07_01.rpy:22
translate chinese y07_01_b0d9295a:

    # "つまり、剣術にしか役に立たないようでは、剣術すら知ることは出来ないということ……。"
    "つまり、剣術にしか役に立たないようでは、剣術すら知ることは出来ないということ……。"

# game/script/Y/y07_01.rpy:23
translate chinese y07_01_1de89978:

    # "武蔵殿は常に、目先のことに目を奪われるのではなく、物事を俯瞰して状況全体をみることの大事さを問うている。"
    "武蔵殿は常に、目先のことに目を奪われるのではなく、物事を俯瞰して状況全体をみることの大事さを問うている。"

# game/script/Y/y07_01.rpy:24
translate chinese y07_01_b95628f4:

    # "私は、独行道二十一箇条にこだわるあまり、武蔵殿の真意を測りそこねていたような気がする。"
    "私は、独行道二十一箇条にこだわるあまり、武蔵殿の真意を測りそこねていたような気がする。"

# game/script/Y/y07_01.rpy:27
translate chinese y07_01_ac84007f:

    # lead "「姫殿のお陰で、それに気付かされた……」"
    lead "「姫殿のお陰で、それに気付かされた……」"

# game/script/Y/y07_01.rpy:28
translate chinese y07_01_4a8c8fb2:

    # "修行などと独り格好をつけたところで、こうして母から荷物を送ってもらっているように、所詮は私も人に生かされている……。"
    "修行などと独り格好をつけたところで、こうして母から荷物を送ってもらっているように、所詮は私も人に生かされている……。"

# game/script/Y/y07_01.rpy:32
translate chinese y07_01_306643a9:

    # "そんなことも全て、姫殿に教えてもらったような気がした……。"
    "そんなことも全て、姫殿に教えてもらったような気がした……。"

# game/script/Y/y07_01.rpy:39
translate chinese y07_01_9e8dedd6:

    # lead "「さて、今回は何が入っているかな……？」"
    lead "「さて、今回は何が入っているかな……？」"

# game/script/Y/y07_01.rpy:40
translate chinese y07_01_dc6ab4f5:

    # "草庵に着き、早速梱包されたダンボールを開けてみると……。"
    "草庵に着き、早速梱包されたダンボールを開けてみると……。"

# game/script/Y/y07_01.rpy:43
translate chinese y07_01_6d9877a3:

    # lead "「米と、おせんべいと、漬物と、梅干しと、お茶漬け海苔……うむ、私の好物がしっかりと入っている……」"
    lead "「米と、おせんべいと、漬物と、梅干しと、お茶漬け海苔……うむ、私の好物がしっかりと入っている……」"

# game/script/Y/y07_01.rpy:45
translate chinese y07_01_e39d6172:

    # lead "「おおっ、これは私が大好きな時代劇『子連れの狼』シーズン１のＤＶＤではないか！　さすが母上、私が一人で退屈していると思って入れてくれたのだな！」"
    lead "「おおっ、これは私が大好きな時代劇『子連れの狼』シーズン１のＤＶＤではないか！　さすが母上、私が一人で退屈していると思って入れてくれたのだな！」"

# game/script/Y/y07_01.rpy:46
translate chinese y07_01_85fbbf42:

    # lead "「これは子役の俳優さんがデリケートな事件を犯してしまい、テレビ放送禁止になってしまったシーズンだから、ＤＶＤでしか見ることが出来ない貴重なシーズンなのだ」"
    lead "「これは子役の俳優さんがデリケートな事件を犯してしまい、テレビ放送禁止になってしまったシーズンだから、ＤＶＤでしか見ることが出来ない貴重なシーズンなのだ」"

# game/script/Y/y07_01.rpy:47
translate chinese y07_01_f6c42ae3:

    # lead "「しかし残念！　この家にはＤＶＤプレイヤーどころかテレビがない！」"
    lead "「しかし残念！　この家にはＤＶＤプレイヤーどころかテレビがない！」"

# game/script/Y/y07_01.rpy:48
translate chinese y07_01_058e8a84:

    # lead "「他にも何か入っているかな……？」"
    lead "「他にも何か入っているかな……？」"

# game/script/Y/y07_01.rpy:51
translate chinese y07_01_159b3c8e:

    # "ワクワクしながらダンボールを漁ると、冬物の衣類なども何枚か同梱されていた。"
    "ワクワクしながらダンボールを漁ると、冬物の衣類なども何枚か同梱されていた。"

# game/script/Y/y07_01.rpy:52
translate chinese y07_01_8e508c24:

    # lead "「うむ、まだまだ寒い日が続くから、重宝するな」"
    lead "「うむ、まだまだ寒い日が続くから、重宝するな」"

# game/script/Y/y07_01.rpy:53
translate chinese y07_01_68058a52:

    # lead "「ん？　これは……」"
    lead "「ん？　これは……」"

# game/script/Y/y07_01.rpy:54
translate chinese y07_01_c3fda305:

    # "衣類と一緒に、編み棒と毛糸玉が入っているのを見つけた。"
    "衣類と一緒に、編み棒と毛糸玉が入っているのを見つけた。"

# game/script/Y/y07_01.rpy:55
translate chinese y07_01_1a1f26a7:

    # lead "「これも退屈しのぎにと、おばあちゃんが入れてくれたようだな……」"
    lead "「これも退屈しのぎにと、おばあちゃんが入れてくれたようだな……」"

# game/script/Y/y07_01.rpy:56
translate chinese y07_01_0988114c:

    # "前述したが、編み物も私の趣味の一つである。"
    "前述したが、編み物も私の趣味の一つである。"

# game/script/Y/y07_01.rpy:58
translate chinese y07_01_7c292f54:

    # lead "「んんっ！？　何だこれは！？」"
    lead "「んんっ！？　何だこれは！？」"

# game/script/Y/y07_01.rpy:59
translate chinese y07_01_2dbc158a:

    # "荷物の中に異物を発見し、思わず大声が出る。"
    "荷物の中に異物を発見し、思わず大声が出る。"

# game/script/Y/y07_01.rpy:66
translate chinese y07_01_2d590089:

    # lead "「？」"
    lead "「？」"

# game/script/Y/y07_01.rpy:68
translate chinese y07_01_ab8a1c96:

    # "これはこの中に存在してはいけないものだと思う。"
    "これはこの中に存在してはいけないものだと思う。"

# game/script/Y/y07_01.rpy:69
translate chinese y07_01_aff19f9e:

    # "予想だにしなかった物体に震駭しつつも、一応手に取って確認してみる。"
    "予想だにしなかった物体に震駭しつつも、一応手に取って確認してみる。"

# game/script/Y/y07_01.rpy:70
translate chinese y07_01_c5c723e0:

    # lead "「お母さん……まさかこれを私に着ろと言うわけではあるまいな……？」"
    lead "「お母さん……まさかこれを私に着ろと言うわけではあるまいな……？」"

# game/script/Y/y07_01.rpy:71
translate chinese y07_01_f947c3fe:

    # "これを着用した己れを想像し、その醜さに恐怖した。"
    "これを着用した己れを想像し、その醜さに恐怖した。"

# game/script/Y/y07_01.rpy:72
translate chinese y07_01_c4057e8b:

    # lead "「しかし、女性の衣服というものは、ひらひらしていて、落ち着かんな……」"
    lead "「しかし、女性の衣服というものは、ひらひらしていて、落ち着かんな……」"

# game/script/Y/y07_01.rpy:73
translate chinese y07_01_cc69f78f:

    # "学生時代はまるでモテなかった私としては、女性の学生服というものに郷愁と憧れを感じてしまうが……。"
    "学生時代はまるでモテなかった私としては、女性の学生服というものに郷愁と憧れを感じてしまうが……。"

# game/script/Y/y07_01.rpy:74
translate chinese y07_01_34fc4880:

    # lead "「ちょ、ちょっとだけ匂いを嗅いでみようか……」"
    lead "「ちょ、ちょっとだけ匂いを嗅いでみようか……」"

# game/script/Y/y07_01.rpy:75
translate chinese y07_01_60428469:

    # lead "「い、いやっ、いかんいかん！　姫殿に対する裏切りだ、それはっ！」"
    lead "「い、いやっ、いかんいかん！　姫殿に対する裏切りだ、それはっ！」"

# game/script/Y/y07_01.rpy:76
translate chinese y07_01_773c0b3f:

    # "セーラー服を抱いたまま、しばらく悶々とする……。"
    "セーラー服を抱いたまま、しばらく悶々とする……。"

# game/script/Y/y07_01.rpy:77
translate chinese y07_01_f757cd83:

    # lead "「うっ……よく見たらこれは、愚妹のものではないか……！」"
    lead "「うっ……よく見たらこれは、愚妹のものではないか……！」"

# game/script/Y/y07_01.rpy:78
translate chinese y07_01_4a037888:

    # "服をひっくり返して裏地を見てみたら、私の妹の名前が書かれていた。"
    "服をひっくり返して裏地を見てみたら、私の妹の名前が書かれていた。"

# game/script/Y/y07_01.rpy:79
translate chinese y07_01_31dd0660:

    # lead "「妹のやつ、粗忽者だからな」"
    lead "「妹のやつ、粗忽者だからな」"

# game/script/Y/y07_01.rpy:80
translate chinese y07_01_ae4dff57:

    # "妹も今は立派な成人であるから、学生服を着る歳でもない。おそらく不用品整理のダンボールとでも勘違いして、何も考えずに詰め込んでしまった、というのが真相であろう……。"
    "妹も今は立派な成人であるから、学生服を着る歳でもない。おそらく不用品整理のダンボールとでも勘違いして、何も考えずに詰め込んでしまった、というのが真相であろう……。"

# game/script/Y/y07_01.rpy:81
translate chinese y07_01_73907565:

    # lead "「フッ、くだらん……」"
    lead "「フッ、くだらん……」"

# game/script/Y/y07_01.rpy:85
translate chinese y07_01_ebcd2cda:

    # "急に魅力を失った学生服を、ダンボールの中に投げ捨てた。"
    "急に魅力を失った学生服を、ダンボールの中に投げ捨てた。"

# game/script/Y/y07_01.rpy:86
translate chinese y07_01_3fd4e942:

    # lead "「しかし……」"
    lead "「しかし……」"

# game/script/Y/y07_01.rpy:87
translate chinese y07_01_87eee72e:

    # "私ははたとセーラー服に目を据える。"
    "私ははたとセーラー服に目を据える。"

# game/script/Y/y07_01.rpy:88
translate chinese y07_01_cfb98633:

    # lead "「もし、これを姫殿に着せたら……」"
    lead "「もし、これを姫殿に着せたら……」"

# game/script/Y/y07_01.rpy:94
translate chinese y07_01_fe8d1b1f:

    # "もやもや……（妄想中）"
    "もやもや……（妄想中）"

# game/script/Y/y07_01.rpy:95
translate chinese y07_01_3ccd5514:

    # lead "「ううむ……セーラー服姿の姫殿……是非とも見てみたい……が、見たら見たで心臓が保つか分からんな……」"
    lead "「ううむ……セーラー服姿の姫殿……是非とも見てみたい……が、見たら見たで心臓が保つか分からんな……」"

# game/script/Y/y07_01.rpy:98
translate chinese y07_01_cc2d9e00:

    # lead "「い、いかんっ……色即是空！　すぐに煩悩に囚われるのは悪い癖だっ」"
    lead "「い、いかんっ……色即是空！　すぐに煩悩に囚われるのは悪い癖だっ」"

# game/script/Y/y07_01.rpy:99
translate chinese y07_01_71b9ad76:

    # lead "「しかし……堅苦しいばかりでもつまらぬ人間になってしまう……恋愛は大事だと直人先輩も言っていたではないか……」"
    lead "「しかし……堅苦しいばかりでもつまらぬ人間になってしまう……恋愛は大事だと直人先輩も言っていたではないか……」"

# game/script/Y/y07_01.rpy:100
translate chinese y07_01_318b9e1b:

    # "先輩のせいにして自分を甘やかす。"
    "先輩のせいにして自分を甘やかす。"

# game/script/Y/y07_01.rpy:105
translate chinese y07_01_33d85e3f:

    # lead "「そう、直人先輩も言っていた……女の趣味がつまらん奴はそいつ自身もつまらんと……フフ……そうなると、女人の趣味がとてつもなく良い私は、とても面白い人間ということになるな……」"
    lead "「そう、直人先輩も言っていた……女の趣味がつまらん奴はそいつ自身もつまらんと……フフ……そうなると、女人の趣味がとてつもなく良い私は、とても面白い人間ということになるな……」"

# game/script/Y/y07_01.rpy:106
translate chinese y07_01_9802fd8b:

    # "セーラー服姿の姫殿を、モヤモヤと脳内で形成してゆく……。"
    "セーラー服姿の姫殿を、モヤモヤと脳内で形成してゆく……。"

# game/script/Y/y07_01.rpy:110
translate chinese y07_01_3b1ff602:

    # lead "「さすが直人先輩だ……人生というものを熟知している……先輩は凄い……先輩はかっこいいっ……」"
    lead "「さすが直人先輩だ……人生というものを熟知している……先輩は凄い……先輩はかっこいいっ……」"

# game/script/Y/y07_01.rpy:111
translate chinese y07_01_ef597957:

    # "直人先輩を褒めそやしていると……姫殿だった姿が、だんだん先輩へと変化していき……。"
    "直人先輩を褒めそやしていると……姫殿だった姿が、だんだん先輩へと変化していき……。"

# game/script/Y/y07_01.rpy:118
translate chinese y07_01_cb4f0f77:

    # lead "「オエーッ、先輩のセーラー服姿を想像してしまった……！」"
    lead "「オエーッ、先輩のセーラー服姿を想像してしまった……！」"

# game/script/Y/y07_01.rpy:123
translate chinese y07_01_33edf362:

    # voice "nao0035"
    # nao "「ハハハハッ、ハハハハハハハハハハハッ……！！」"
    voice "nao0035"
    nao "「ハハハハッ、ハハハハハハハハハハハッ……！！」"

# game/script/Y/y07_01.rpy:125
translate chinese y07_01_6ed1493e:

    # lead "「クソッ、直人先輩めっ、消え失せろっ！　私は姫殿のセーラー服が見たいのだっ！　早く何処かへ行ってくれーーっ……！！」"
    lead "「クソッ、直人先輩めっ、消え失せろっ！　私は姫殿のセーラー服が見たいのだっ！　早く何処かへ行ってくれーーっ……！！」"

# game/script/Y/y07_01.rpy:128
translate chinese y07_01_0383eff4:

    # "妄想に花が咲く夜だった。"
    "妄想に花が咲く夜だった。"

